[{
    "id": 0,
    "title": "Cumbre y Ocaso de Venecia",
    "background": "https://images.pexels.com/photos/4282197/pexels-photo-4282197.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "direction": "horizontal",
    "cards": [{"text": "Venecia no es sólo góndolas, turistas chinos y carnaval. Hay una larguísima historia detrás de la ciudad que, gracias al comercio con Constantinopla y el Lejano Oriente, llegó a convertirse en la capital más importante de Europa durante mucho tiempo. Cuando Venecia todavía no era un punto estratégico en el Mediterráneo, su fortuna se empezó a consolidar gracias al tráfico de seres humanos. En medio de las Cruzadas, los mercaderes de la ciudad no tenían ningún escrúpulo en vender hombres cristianos a los señores musulmanes. Pero Venecia no era el único centro importante de comercio en el Sur de Italia. Otras ciudades, que durante la Edad Media funcionaban como estados independientes, guerreraron a lo largo de cientos de años para quedarse con las mejores rutas: Génova, Pisa, Pádova, Amalfi... Hoy, esas históricas rivalidades que provocaron sucesivas guerras y miles de muertes se convirtieron apenas en 'provincianismos' a lo largo y ancho de Italia y en enfrentamientos en campos deportivos y no bélicos. El clásico del Venezia F.C, por caso, es el Pádova F.C. El papel de Venecia como gran centro cristiano fue FUNDAMENTAL en las Cruzadas. De hecho, el dux veneciano se encargó en varias ocasiones de reunir ejércitos europeos para ir a luchar a Tierra Santa contra los musulmanes (y de paso, ampliar su poderío y área de comercio...)",
        "images": [
            "https://pbs.twimg.com/media/D1yyXwwX4AAu-Z9?format=jpg&name=4096x4096", 
            "https://pbs.twimg.com/media/D1y07FgXQAA-ra4?format=png&name=medium", 
            "https://pbs.twimg.com/media/D1y2tX8WwAAFbh-?format=jpg&name=4096x4096", 
            "https://pbs.twimg.com/media/D1y2yseX4AIGFO9?format=jpg&name=medium", 
            "https://pbs.twimg.com/media/D1y4An4WkAA4kls?format=jpg&name=4096x4096"
        ] 
    },
    {"text": " Sin embargo, al mismo tiempo que contra el Islam, Venecia rivalizaba con Constantinopla por el control del Mediterráneo. En 1204, una flota reunida para luchar contra los musulmanes, terminó 'desviándose' y atacando a la actual capital turca: CRISTIANOS VS. CRISTIANOS. El saqueo de Constantinopla fue el episodio más importante de la Cuarta Cruzada. Las riquezas materiales de la capital bizantina fueron todas robadas: así, los magníficos caballos de bronce que decoraban el hipódromo hoy se lucen en la famosa Catedral de la Piazza San Marco, Y hubo todavía más: en 1205, el dux Enrico falleció y se decidió que debía ser enterrado en la catedral de Santa Sofía, en Constantinopla. Nunca antes se había sepultado a alguien allí. Venecia humillaba a Bizancio, Occidente a Oriente: Europa preparaba su asalto al mundo... Venecia fue por mucho tiempo el puerto de entrada de los pigmentos que se utilizaron luego para pintar los grandes cuadros del Renacimiento. Purpurina, verdigrís, bermellón y el famoso azul intenso derivado del lapislázuli, todos fueron consecuencia del comercio con Oriente. La gran fortuna de Venecia y su lugar estratégico en el mundo empezaron a morirse en 1499. Ese año, Vasco da Gama descubrió otra ruta hacia las Indias sin pasar por el Mediterráneo. 'Todos los que venían a comercial aquí ahora irán a Lisboa', dijo un párroco. 'Éste es el fin'.",
        "images": [
            "https://pbs.twimg.com/media/D1y5XpAWkAE4kRd?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1y6G1zWsAMVggV?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1y8cGRX0AE2rif?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1y8PM6WkAA8oj7?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1y9ZXSXQAEv6rk?format=jpg&name=large"
        ] 
    },
    {"text": "La ruta por mar era, por supuesto, mucho mejor. Desde India a Venecia, las mercancías pasaban por numerosos puestos de control, fronteras: los precios aumentaban. Ahora los productos llegarían por mar, sin escalas: era el comienzo del fin de la competitividad del Mediterráneo.En intentos desesperados para combatir a los portugueses, Venecia buscó aliados donde antes veía rivales. Una expedición fue enviada a Egipto y se exploró la posibilidad de abrir una vía navegable por el Mar Rojo...es decir, el Canal de Suez pero seis siglos antes. La caída de Venecia (y el Mediterráneo) y el ascenso de España y Portugal en el mundo fue apenas el preludio para el verdadero movimiento que se avecinaba: el desplazamiento del Eje rumbo al norte. El ascenso de Holanda y después Inglaterra como nuevos 'jefes del mundo'. Con el ascenso del Norte y su propia decadencia, Venecia no tuvo otro remedio que reinventarse. Dice Peter Frankopan en 'The Silk Roads': 'Pasó de ser centro neurálgico del comercio a una ciudad de vida lasciva y placeres hedonistas'. Prostitución, fiestas, disfraces, carnaval. Durante su época dorada, Venecia no era sólo la pequeña ciudad que hoy visitan los turistas. Era mucho más grande y poseía la famosa isla de Creta, actual 🇬🇷. Durante 400 años, fue propiedad veneciana, tanto que el escudo muestra el león de San Marco sobre el mapa cretense. ",
        "images": [
            "https://pbs.twimg.com/media/D1y-X5PWwAIRZ2K?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1y_w2UWwAYZxqa?format=jpg&name=4096x4096", 
            "https://pbs.twimg.com/media/D1y_3v2WkAIc9xz?format=jpg&name=4096x4096", 
            "https://pbs.twimg.com/media/D1zA10qX4AEoT2n?format=png&name=large", 
            "https://pbs.twimg.com/media/D1y_w2UWwAYZxqa?format=jpg&name=4096x4096"
        ] 
    },
    {"text": "Una anécdota: en 1004, la aristócrata bizantina María Argyropoulaina visitó Venecia y a la hora de comer utilizó una herramienta 100% original en Europa. Desde entonces, los hábitos alimentarios de Occidente cambiaron para siempre. El tenedor había hecho su aparición estelar. Durante 51 años (1815-66), Venecia formó parte del Imperio Austríaco. La ciudad había colapsado tras las guerras napoleónicas y, en el reparto del botín, le tocó a la familia Habsburgo. Se lo llamó Reino de Lombardía-Venecia y al final, se incorporó al Reino de Italia. Y para terminar, unas fotitos que saqué en esa mágica ciudad, una de las tantas 'capitales del mundo' que visitaré durante el viaje. Pronto, más 'hilos históricos' en #Periodistán, rumbo a por la Ruta de la Seda. BONUS TRACK: En Venecia, al parecer, vaya donde uno vaya, siempre terminará en San Marco y en el Rialto..",
        "images": [
            "https://pbs.twimg.com/media/D1zB2ReWoAAXwbR?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1zCsITWoAoYEE3?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1zDD4dWsAA5P7W?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1zDOBfX0AEv9Im?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D1zDaBxWwAAwfhX?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 1,
    "title": "Trieste",
    "background": "https://cdn.pixabay.com/photo/2014/09/12/10/58/trieste-442587_960_720.jpg",
    "direction": "vertical",
    "cards": [{"text": "A continuación, uno de los últimos aportes desde #Italia 🇮🇹 antes de pasar definitivamente a los #Balcanes y Europa del Este, escala previa a #Turquía 🇹🇷, #Irán 🇮🇷 y Asia Central. TRIESTE: una ciudad 'olvidada', poco mencionada, que sin embargo tiene una riquísima historia. Por su ubicación, Trieste siempre fue un 'bicho raro' en Italia. Está al lado de los Balcanes y culturalmente muy cerca de la cultura eslava, pero al mismo tiempo formó parte mucho tiempo de Austria y del Imperio Austrohúngaro. Se nota mucho también la influencia centroeuropea. Durante mucho tiempo, Venecia fue el gran puerto del Mediterráneo. Pero luego empezó a decaer y Trieste la 'reemplazó', aunque sin llegar a los niveles anteriores. El puerto del lugar era la puerta de entrada, por ejemplo, del café que venía de Oriente y se tomaba en Viena. Decir que el café que se tomaba en Viena entraba por Trieste es MUY importante. Antes de 1GM, durante la 'belle epoque', la sociedad burguesa europea se reunía en los cafés vieneses a discutir, leer el diario, pensar el mundo. Los cafés vieneses son clave en historia europea. Sin embargo, luego de la 1GM el Imperio Austríaco cayó y Trieste pasó a ser parte de Italia, que había luchado en el 'equipo de los ganadores'. Lo increíble es que en Trieste vivían más eslovenos que en Ljubljana y entonces empezó un proceso de 'italianización' ",
        "images": [
            "https://pbs.twimg.com/media/D2BwbTmXQAAjAUF?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B1CZxUYAAxZGQ?format=png&name=900x900", 
            "https://pbs.twimg.com/media/D2B1sahUcAIrjju?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2BwbTmXQAAjAUF?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B1CZxUYAAxZGQ?format=png&name=900x900"
        ] 
    },
    {"text": "Esta 'italianización' en muchos casos fue violenta, porque los italianos veían a los eslovenos como una amenaza para sus puestos de trabajo. Así, muchos 'triestinos eslovenos' debieron irse de la ciudad, y muchos de ellos terminaron en Argentina.  Entre los 'triestinos eslovenos' que abandonaron la ciudad por la violencia y se exiliaron en Argentina estaba Viktor Sulcic. ¿Lo conocen? ¿No? Bueno, fue el arquitecto que diseñó el Abasto y la Bombonera. Luego vino la 2GM y esta vez Italia participó del lado de los perdedores. El 12 de junio de 1945, cuando la suerte del fascismo ya estaba echada, Yugoslavia invadió Trieste y la ocupó. Durante un mes, así, la ciudad fue parte del territorio yugoslavo: 'Los 40 días de Trieste'. Pero todavía faltaba lo mejor. Las potencias occidentales no aceptaron que un estado comunista (y fuerte) como Yugoslavia se quedase con ese puerto vital en el Adriático. Y entonces hubo que arreglar. Desde 1947 a 1954: REPÚBLICA LIBRE DE TRIESTE, administrada por la ONU. La República Libre de Trieste estaba dividida en dos zonas. Básicamente, la Zona A era de EEUU Flag of United States y la B de Yugoslavia. Pensemos en un triestino que había nacido en 1910. A los 40 años, ya había sido austríaco, italiano, yugoslavo y luego, 'ciudadano libre'.",
        "images": [
            "https://pbs.twimg.com/media/D2B4Pd8UYAIiVlR?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B5YU-UgAcTEtb?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B555dU4AA5Hsm?format=png&name=900x900", 
            "https://pbs.twimg.com/media/D2B4Pd8UYAIiVlR?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B5YU-UgAcTEtb?format=png&name=large"
        ] 
    },
    {"text": "Al final, en 1954, se resolvió que buena parte de la Zona A se integraría en Italia y buena parte de la Zona B, en Yugoslavia. En 1975 se ratificaron los límites, que se mantienen hasta hoy. Dede Trieste a Eslovenia, son sólo 30 minutos en colectivo y no hay puesto fronterizo. Volviendo a los años dorados, buena parte de la fortuna de Trieste se debió a la apertura del Canal de Suez, que permitió a los barcos traer mercancía de Oriente sin tener que bordear África. Ahora, pasaban rápido por Arabia hacia el Mediterráneo: era un cambio total. El Barón Pasquale Revoltella era un empresario de la época (fines del S. XIX) que aprovechó la apertura del canal de Suez y se hizo multimillonario. Gastaba buena parte de su fortuna en comprar obras de arte y hoy se encuentran todas en el 'Museo Revoltella', en la ciudad. Actualmente, el puerto de Trieste sirve como atracadero de yates de lujo y es un punto muy importante en el transporte y tráfico de todo tipo de mercancías y también de humanos: chicas que llegan de los países del Este víctimas de trata, refugiados albaneses, africanos. Históricamente, Trieste fue hogar de escritores y poetas. Italo Svevo, Vert Heinichen (sus policiales, que recomiendo, son todos ambientados en la ciudad), Claudio Magris...pero el más importante de todos, JAMES JOYCE, a quien la ciudad recuerda con un monumento ",
        "images": [
            "https://pbs.twimg.com/media/D2B7qAqUkAc9Bw0?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B75bgU0AcJPfP?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B81HjXgAIWqqb?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B9_G0WoAABh70?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B9_JDXcAIS0jg?format=jpg&name=large"
        ] 
    }]
}, 
{
    "id": 2,
    "title": "Croacia",
    "background": "https://images.pexels.com/photos/2722939/pexels-photo-2722939.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "direction": "square",
    "cards": [{"text": "La 'Sahovnica', el escudo de armas de Croacia, es probablemente uno de los emblemas más fácilmente reconocibles del mundo. El cuadriculado en rojo y blanco nos remite insantáneamente a Croacia, pero: ¿Cómo es su historia?  Por empezar, la parte ajedrezada (Sahovnica viene de Sah, ajedrez). Dice la leyenda que en el S.X, el rey croata Drzislav fue capturado por los venecianos. Entonces, se jugó su libertad en 3 partidos de ajedre vs  el dux de Venecia. Ganó los 3 y puso el tablero en su escudo. 2) Otras versiones dicen que lo que estaba en juego en ese partido era la región de Dalmacia (la de los 101 dálmatas) y tras ganar los partidos, se la quedó Drzislav. Hoy, Dalmacia es una de las regiones históricas croatas. Su capital es Split. Pero por qué rojo y blanco? No se sabe, pero la principal versión dice que en la época de Drzislav, existía una Croacia Blanca (más emparentada con Europa Central, Polacos, checos) y una Croacia roja (la costa Adriática). Los colores de la 'sahovnica' unen a las dos. Ahora vamos a la parte de la corona sobre el ajedrez, que está dividida en cinco diferentes partes, cada una representando una región historica de Croacia. De izquierda a derecha Primer símbolo (estrella de 6 puntas y luna): escudo de la Croacia antigua, símbolo antiguo de los Illirios, probablemente el primer estandarte croata. Segundo: Región de Dubrovnik, durante 500 años una república de Dalmacia (hasta S. XIX).",
        "images": [
            "https://pbs.twimg.com/media/D3N_3jQXoAEdppJ?format=png&name=large", 
            "https://pbs.twimg.com/media/D3OBR-oWkAAfU2O?format=jpg&name=large",  
            "https://pbs.twimg.com/media/D3ODhVYWkAEVQbS?format=png&name=large", 
            "https://pbs.twimg.com/media/D3ODyLvWsAAowqB?format=png&name=large",
            "https://pbs.twimg.com/media/D3OEGw5WAAAsYXy?format=jpg&name=large"
        ] 
    },
    {"text": "3ro (tres leopardos): Dalmacia 4to (capricornio): Istria, la península del norte croata, con una notoria influencia italiana. 5to: Eslavonia (que no es Eslovenia): Este croata, región agrícola. El animal es una marta ('kuna') que también da nombre a la moneda croata. La moneda se llama 'kuna' porque, justamente, durante mucho tiempo la piel de marta se utilizó como valor de cambio para el comercio en la región. A lo largo de la historia, la 'sahovnica' fue modificada, dependiendo de quién ejercía el poder. La actual versión es de 1990, a pocos meses del comienzo de la guerra. En las fotos, se ve la versión 'ustacha' del escudo y también la versión de la Yugoslavia 'soft-communist'.    ",
        "images": [
            "https://pbs.twimg.com/media/D3OFEyhWsAE_yEX?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D3OFJShW4AAHObU?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D3OFN6hWkAEneqC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D3OGRNzXoAAV6D7?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D3OGW0QX4AUmeac?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 3,
    "title": "Yugoslavia",
    "background": "https://pbs.twimg.com/media/D2gCgMQX0AEEFYG?format=png&name=900x900",
    "direction": "horizontal",
    "cards": [{"text": "Maradona erra el penal, todo parece derrumbarse, pero entonces Goyco ataja dos seguidos y logramos el pase a la semifinal. Todos en Argentina recuerdan aquel partido de Italia '90. Lo que pocos saben es lo que significó para YUGOSLAVIA. Primero un breve contexto: En el momento en que empezó el Mundial, Yugoslavia estaba al borde de la guerra civil. La rivalidad entre serbios y croatas crecía, se respiraba violencia, nacionalismos exacerbados. El conflicto bélico era inminente. Y en el medio, el fútbol La guerra empezó justo un año después del Mundial, en 1991. Nadie podía imaginar que ese penal del Goyco sería la ÚLTIMA jugada yugoslava en la historia de los Mundiales. Tras el largo y cruel conflicto, el país quedó dividido en siete: Serbia, Croacia, Bosnia & Herzegovina, Eslovenia, Macedonia, Montenegro y Kosovo. En ese momento, Yugoslavia tenía un equipazo. En octavos de final, había vencido 2-1 a España, con un gol de Dragan Stojkovic en tiempo extra. Ese grito fue la última gran alegría de los hinchas yugoslavos en tanto país unido. Luego vendría lo peor. Todos los yugoslavos querían vencer a Argentina, pero muchos serbios aún más. Por qué? Porque, tras la 2GM, Argentina dio asilo a Ante Pavelic, el líder de la Croacia aliada al nazismo que había asesinado miles de serbios en campos de concentración (Jasenovac el más conocido).  Así, en momentos de nacionalismos extremos, algunos serbios sentían que venciendo a Argentina, vencían a los 'amigos de aquella Croacia fascista' (si hubieran sabido que años después, en la guerra de los Balcanes, Argentina le iba a vender armas a Croacia...)",
        "images": [
            "https://pbs.twimg.com/media/D2gCjfhWsAADrn1?format=png&name=large", 
            "https://pbs.twimg.com/media/D2gCgMQX0AEEFYG?format=png&name=large", 
            "https://pbs.twimg.com/media/D2gCc1hXcAAdOkH?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2gCjfhWsAADrn1?format=png&name=large", 
            "https://pbs.twimg.com/media/D2gCgMQX0AEEFYG?format=png&name=large"
        ] 
    },
    {"text": "Y Bosnia? Bosnia siempre fue un caso especial en los Balcanes. Las mayorías en otras regiones eran claras: eslovenos en Eslovenia, croatas en Croacia. Pero en Bosnia, que está en el centro, todos se mezclaban. Por eso, allí, la guerra fue tan terriblemente compleja y cruel. Los bosnios además son musulmanes. Y muchas veces son discriminados. En esloveno, por ejemplo, para referirse en forma muy despectiva a un extranjero, se le dice 'bosanac'. Es decir, bosnio. Todo dicho. Empieza el partido entonces y a los 31 PT expulsan a Refik Sabanadzovic, supuestamente por escupir a Maradona. Escupir a Maradona? 'Sólo un bosnio podía hacer eso, tan impulsivos, sangre caliente!', se quejan en Yugoslavia. 'Con un frío esloveno, no hubiera pasado'. Llegan los penales y quién erra el último? Sí, Faruk Hadzibegic, otro bosnio. Para muchos en Yugoslavia, Bosnia fue la culpable de aquella derrota. Los serbios que querían 'vengarse' de Croacia no lo lograron por culpa de Bosnia. Todo era un caldero a punto de explotar. En su (hermoso) libro 'Yugoslavia, mi tierra', el escritor Goran Vojnovic se refiere a aquella escupida. 'Así somos nosotros: escupimos al mismo Dios y luego nos extrañamos si Dios se venga'. Tras la Copa, Yugoslavia jugaría todavía unida las eliminatorias a la Eurocopa 1992. Ganó su grupo y clasificó, pero luego fue descalificada por causa de la guerra. Dinamarca entró en su lugar. Dinamarca fue el campeón del torneo.",
        "images": [
            "https://pbs.twimg.com/media/D2gCQnFWwAMBdaA?format=png&name=900x900", 
            "https://pbs.twimg.com/media/D2gCNX4WwAAxxdg?format=png&name=large", 
            "https://pbs.twimg.com/media/D2gBs94WwAAVWcj?format=png&name=large", 
            "https://pbs.twimg.com/media/D2gCC-nWsAAbKyP?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2gCQnFWwAMBdaA?format=png&name=900x900"
        ] 
    }]
}, {
    "id": 4,
    "title": "Georgi Markov",
    "background": "https://pbs.twimg.com/media/D4i_SBqXkAAZthl?format=jpg&name=large",
    "direction": "horizontal",
    "cards": [{"text": "Se van a sorprender con esta historia increíble: El famoso periodista que fue asesinado con un paraguas. Sí, ASESINADO CON UN P A R A G U A S. El asesinato del búlgaro Georgi Markov es hasta hoy uno de los más espectaculares y sorprendentes de la historia moderna. Hasta 1968, Markov era novelista en Bulgaria y se llevaba relativamente bien con los líderes comunistas que gobernaban su país. Pero ese año, desertó. Primero se fue a Italia y al final, terminó en Londres. Empezó a trabajar para la BBC y para Deutsche Welle. Sus críticas al gobierno búlgaro se volvieron cada vez más ácidas y mordaces. Entonces no sólo fue declarado desertor. Markov pasó a ser también un enemigo. Hasta acá, nada extraño: las fugas de intelectuales de los países del telón de acero eran algo relativamente normal en esos años. Pero la verdadera historia, la increíble, la que catapultó a Markov a la fama mundial, paradójicamente empezó con su muerte. 7/9/1978, Markov camina por el puente de Waterloo, cruza el Támesis, y se detine a esperar un ónmibus para ir a la BBC. Entonces siente un levísimo pinchazo, un mosquito, en la parte trasera de una de sus piernas.  Se da vuelta y ve un hombre recogiendo un paraguas del piso. Al llegar a la BBC nota que tiene una roncha en el lugar del pinchazo. Le cuenta lo que sucedió a algunos colegas. Esa misma noche, con fiebre altísima, ingresa en un hospital londinense. Muere cuatro días después, a los 49 años, tras una sospechosa enfermedad fulminante.",
        "images": [
            "https://pbs.twimg.com/media/D4i_B4fW4AM9Zs9?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4i_SBqXkAAZthl?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4i_h-2W0AE9isA?format=png&name=large", 
            "https://pbs.twimg.com/media/D4i_xRmWsAAoAxc?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4jATjUWkAUsX1a?format=png&name=large"
        ] 
    },
    {"text": "Se le realiza entonces una autopsia, porque el fallecimiento no era normal y los forenses encuentran un mini-proyectil de 1,7 mm alojado en su pierna. En el proyectil hay rastos de ricino: un veneno terriblemente mortal. Si un humano de 70 kilos ingiere 70 mg de ricino, KO. El proyectil tenía dos minicavidades cubiertas por una sustancia que estaba diseñada para derretirse a 37 grados, la temperatura normal del cuerpo humano. Al entrar en el cuerpo de Markov, la sustencia se derritó. Entonces, el ricino salió. Y el periodista murió. No se encontró jamás al culpable de la muerte de Markov. Se mencionó millones de veces a los Servicios Secretos Búlgaros, también a la KGB. En 2005, 27 años después, el diario 'The Times' aseguró que había hallado a un sospechoso: Francesco Gullino, un agente italiano.  Gullino, según los rumores, era un ladronzuelo que arrestaron en Bulgaria. Le preguntaron entonces: querés ser espía o preferís ir a la cárcel? Eligió la 1ra opción. Habría servido activamente hasta 1990. Luego al parecer, se retiró. Dicen que está vivo y goza de buena salud. Ésta es la foto de Gullino que publicó 'Daily Mail' en 2013, a partir de un documental alemán. ",
        "images": [
            "https://pbs.twimg.com/media/D4jAljEX4AAyIk5?format=png&name=large", 
            "https://pbs.twimg.com/media/D4jAye2XsAEknSL?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4jA19HWAAA-36W?format=png&name=large", 
            "https://pbs.twimg.com/media/D4jBFbzXoAUS1V6?format=png&name=large", 
            "https://pbs.twimg.com/media/D4jBfe8W4AArPQU?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 5,
    "title": "Skopje, Macedonia",
    "background": "https://cdn.pixabay.com/photo/2019/12/31/17/49/skopje-4732418_960_720.jpg",
    "direction": "square",
    "cards": [{"text": "En Skopje, donde estoy ahora, se celebran hoy ELECCIONES PRESIDENCIALES. Y lo que está en juego es nada más y menos que el nombre del país: ¿Queremos volver a ser Macedonia o seguimos siendo Macedonia del Norte? Por eso, es un buen momento para explicar este tema tan complejo. Para entender el asunto, hay que tener muy en claro lo siguiente: ADEMÁS DE SER UN PAÍS, MACEDONIA ES PRINCIPALMENTE UNA REGIÓN HISTÓRICA (que incluso es mencionada en la Biblia). Es decir, el país, Macedonia, es sólo una parte de la zona geográfica, Macedonia. Hoy en día, la región macedónica está dividida en 4 partes, c/una en un país: -VARDAR MACEDONIA (la actual Macedonia, cruzada por el río Vardar) -MACEDONIA EGEA (Norte de Grecia, ciudad de Tesalónica) -PIRIN MACEDONIA (Suroeste de Bulgaria) -DEBAR (ínfima porción de Albania). Históricamente, griegos y macedonios nunca se llevaron bien. Recelos mutuos, miedos, desconfianza. Durante Antigua Grecia, los griegos veían a los macedonios como 'bárbaros no-griegos'. De hecho, los macedonios no podían participar de los Juegos Olímpicos. El primer líder macedonio que consiguió participar de los Juegos fue Filipo II: el 20/7/356 AC ganó el oro en la carrera hípica. Ese mismo día, su mujer Políxena dio luz a su hijo, Alejandro. Políxena cambió su nombre a Olimpia, en homenaje al triunfo de Filipo.",
        "images": [
            "https://pbs.twimg.com/media/D4qpdTMXoAIs9mw?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qp1h-XoAEnvI2?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qqQJ_XoAEcSUw?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qqj1oXsAEoNn8?format=png&name=large", 
            "https://pbs.twimg.com/media/D4qq1vzWsAALtRw?format=png&name=large"
        ] 
    },
    {"text": "Hijo de Filipo y Olimpia, Alejandro fue educado por Aristóteles y con el paso del tiempo se reveló uno de los mayores conquistadores de la historia del mundo: llegó a Afganistán, NUNCA PERDIÓ UNA BATALLA. Alejandro III de Macedonia se convirtió para siempre en Alejandro Magno.  La controversia por el uso de los símbolos se remonta así a 2300 años atrás! -Macedonia: 'Obviamente, Alejandro es el mayor macedonio de la historia' -Grecia: 'Calma muchachos, que, aunque nació en el Norte, Alejandro es un griego de pura cepa: conquistó el mundo en nombre de los helenos'. Durante 500 años, Macedonia formó parte del Imperio Otomano. Pero éste se desintegró tras la Primera Guerra Mundial: Serbia, Grecia y Bulgaria se repartieron la región. Luego vino la Segunda Guerra. Y al final, la región serbia (la del río Vardar) se integró a Yugoslavia. Pero Yugoslavia se desintegró en los '90. Y en el '91, Macedonia (la parte yugoslava, claro) se independizó 'Somos la República de Macedonia' dijeron. Y entonces Grecia levantó la voz: 'No, no, ustedes son sólo una parte de Macedonia. No pueden utilizar el nombre de la región'. Grecia pensó: 'Una Macedonia independiente podría liderar los intentos para volver a la Macedonia histórica. Y en ese caso, hay riesgo de perder nuestra valiosa ciudad de Tesalónica' ¿Era muy paranoico? No tanto. La idea rondaba en la cabeza de algunos líderes macedonios.",
        "images": [
            "https://pbs.twimg.com/media/D4qrf2TXsAEh8xw?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qrrJOX4AA1JEo?format=png&name=large", 
            "https://pbs.twimg.com/media/D4qr0mHX4AEKMaE?format=png&name=large", 
            "https://pbs.twimg.com/media/D4qtWhqWAAAr-j1?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qrf2TXsAEh8xw?format=jpg&name=large"
        ] 
    },
    {"text": "Entonces, Macedonia redactó su nueva constitución, con un párrafo inaceptable para los griegos: 'Éste es el estado-nación del pueblo macedonio'. La bandera que eligieron agregó leña al fuego: el sol de Vergina era el símbolo del antiguo Reino Macedonio (incluía Tesalónica). Los griegos convocaron a un boicot comercial unilateral contra la nueva nación. Y en los Balcanes, en ese momento, con las guerras de Croacia y Bosnia, el horno no estaba para bollos. Entonces, empezaron las negociaciones diplomáticas. Macedonia, un país chiquito y recién creado, tuvo que ceder: -Cambió su Constitución -Cambió su bandera -Llegó a una solución intermedia con Grecia por el nombre: 'Ex República Yugoslava de Macedonia' (conocida como FYROM, por sus siglas en inglés). Las relaciones entre Grecia y Macedonia mejoraron. Pero la FYROM era apenas una solución intermedia. Es incómodo que un país se llame así. Imaginemos:  FSRA, Former Spanish Republic of Argentina FBIPRB, Former Brittish, Indian and Pakistani Republic of Bangladesh etc, etc. Un amigo macedonio me dijo estos días: 'Es insólito seguir discutiendo esto, como si los griegos tuviesen el copyright de la historia. Si fuese así, los macedonios deberíamos reclamar que Turquía e India se llamen Macedonia, ya que fueron parte del imperio de Alejandro'",
        "images": [
            "https://pbs.twimg.com/media/D4qt-n5WwAEdneQ?format=png&name=large", 
            "https://pbs.twimg.com/media/D4quHUoW4AEc5uw?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4quYmuWAAUduGE?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qt-n5WwAEdneQ?format=png&name=large", 
            "https://pbs.twimg.com/media/D4quHUoW4AEc5uw?format=jpg&name=large"
        ] 
    },
    {"text": "Por supuesto, el lado griego de la historia es diferente. Para ellos, los macedonios intentan usurpar el nombre y los símbolos de lo que justamente es el gran orgullo griego: su grandeza en la antigüedad, su contribución decisiva a la civilización.  Cómo 'termina' esta historia? Que aunque su nombre oficial era FYROM, todos la conocían como Macedonia. Entonces Grecia siguió reclamando. Y Macedonia, deseoso de entrar en la UE y en la OTAN, no quería peleas con los vecinos. Surgió una nueva idea: 'Macedonia del Norte'. Zaev, 1er ministro de Macedonia, se reunió con Tsipras, su par griego. Y llegaron a un acuerdo con partes insólitas como x ejemplo: 'El gentilicio para los ciudadanos de Macedonia será 'macedonios de Macedonia del Norte'. Se convocó a un referéndum para cambiar el nombre. En el referéndum 94% de los votantes votaron 'Sí' a cambiar el nombre. El problema fue que sólo votó el 37% de las personas habilitadas. El gobierno y la oposición se adjudicaron la victoria. Al final, el gobierno terminó aprobando el cambio de nombre en el Senado. Así, desde el 19/10/2018, Macedonia se llama Macedonia del Norte. Pero nadie quedó satisfecho con el proceso y las elecciones de hoy pueden leerse casi como un sondeo de opinión respecto al cambio. ¿Qué deparará el futuro para Macedonia del Norte?",
        "images": [
            "https://pbs.twimg.com/media/D4qu1gXXkAAyLwm?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qvH4HX4AUPoVE?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qvaSuXoAATkz3?format=png&name=large", 
            "https://pbs.twimg.com/media/D4qvuSOXoAAHsRN?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4qv96cWkAALSGS?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 6,
    "title": "Futbol Club Macedonia",
    "background": "https://pbs.twimg.com/media/D5vtnypWwAAFYUF?format=jpg&name=medium",
    "direction": "vertical",
    "cards": [{"text": "Hay muchísimas historias que relacionan deporte, nazismo, Segunda Guerra Mundial y/o holocausto. La más conocida es la de Jesse Owens y Adolf Hitler, en los Juegos Olímpicos de Berlín 1936. Les voy a contar una casi desconocida: la historia del Fútbol Club Macedonia. El gran protagonista del relato es Illés Spitz, uno de los más grandes goleadores de la historia del fútbol. Nacido en 1902, este judío húngaro hizo más de 600 goles en su carrera, hasta 1936. Llegó a jugar en la Selección de Hungría. Luego empezó a ser entrenador. Antes de ser DT de todas formas, Spitz fue la gran figura del Ujpest, campeón de la 'Copa de las Naciones' de 1930 que algunos consideran la versión más primitiva de la 'Champions League': un gran torneo con los equipos campeones de Europa, en oposición al Mundial de Uruguay. En 1939, Spitz dirigía al Gradanski Skopje, de Macedonia. Macedonia era parte del Reino Yugoslavo. Pero en 1941, durante la Segunda Guerra Mundial. la región de Skopje fue anexionada por Bulgaria El club pasó a llamarse FC Macedonia. Y siguió jugando...pero en la Liga Búlgara. En 1942, FC Macedonia, bajo el mando de Spitz, llegó a la final del torneo búlgaro. Con la guerra golpeando las puertas, los macedonios se enorgullecían de su equipo local: subcampeón en un país más grande y jugando muy bien. Spitz se volvió un tipo muy querido en Skopje. Pero entonces, la guerra que golpeaba la puertas finalmente llegó en 1943. En una de las páginas más tristes de la historia, más de 7.000 judíos macedonios fueron deportados al campo de concentración de Treblinka, en la Polonia ocupada. Spitz también subió al tren.",
        "images": [
            "https://pbs.twimg.com/media/D5vshuBWkAEN2YN?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5vs1m7W0AAnHGW?format=png&name=large", 
            "https://pbs.twimg.com/media/D5vtHT3WwAAkssg?format=png&name=large", 
            "https://pbs.twimg.com/media/D5vtd-uW0AEgqaM?format=png&name=large", 
            "https://pbs.twimg.com/media/D5vt79mW0AASkSL?format=png&name=large"
        ] 
    },
    {"text": "Pero Spitz tuvo suerte: el fútbol lo había convertido en una persona famosa y querida. Entonces, Dimitar Chkatrov y Dimitar Gyuzelov, los managers del FC Macedonia, tomaron cartas en el asunto. Cuando el tren iba por Surdulica, Serbia, Spitz pudo bajarse y volver a Skopje. Spitz fue uno de los poquísimos judíos macedonios que sobrevivió al Holocausto, gracias al fútbol. Un ejemplo: desde la ciudad de Bitola, Macedonia, 3.276 judíos fueron enviados a Treblinka. Ninguno sobrevivió. Spitz nunca contó públicamente de lo que había sucedido ni de cómo se había salvado. Su historia no está completa, y además no era nada fácil hablar en ese momento Chkatrov y Gyuzelov, por caso, fueron ejecutados por los partisanos yugoslavos, acusados de fascistas.  En 1946, cuando Macedonia ya era parte de la Yugoslavia de Tito, Spitz fue contratado como entrenador por el Partizan de Belgrado. En 1961 dirigía al Vardar Skopje y murió de un ataque al corazón en el vestuario, luego de un partido. En 2012, un director de cine macedonio estrenó 'La tercera mitad', un film sobre la historia de Spitz y del FC Macedonia. El gobierno lo declaró de interés nacional y lo selecciónó para competir en los Oscar. Spitz fue interepretado por Richard Sammel ('Bastardos sin gloria'). Aunque la guerra terminó hace muchos años, sigue causando polémica. Cuando 'La tercera mitad' se estrenó, tres senadores búlgaros presentaron una queja: para ellos, el film distorsionaba la historia, ya que mostraba a Bulgaria como un país pasivo ante la deportación. La protagonista principal de la película es una chica macedonia judía que se enamora de un jugador del FC Macedonia, cristiano ortodoxo. No más spoilers, aunque quien lo desee, Google y Youtube tienen buen material...",
        "images": [
            "https://pbs.twimg.com/media/D5vuKqzWsAA5UAM?format=png&name=large", 
            "https://pbs.twimg.com/media/D5vvJFIWwAYAml-?format=png&name=large", 
            "https://pbs.twimg.com/media/D5vvhmwWkAAwOaq?format=png&name=large", 
            "https://pbs.twimg.com/media/D5vvvizXkAISgyF?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5vv6zPWsAEseHc?format=png&name=large"
        ] 
    }]
}, {
    "id": 7,
    "title": "Albania",
    "background": "https://cdn.pixabay.com/photo/2015/10/24/21/30/albania-1005017_960_720.png",
    "direction": "square",
    "cards": [{"text": "Muchos países boicotearon los Juegos Olímpicos Moscú 1980: 'No iremos a un país comunista' 4 años después, los Juegos fueron en Los Angeles y el boicot fue de los comunistas: 'No iremos a EEUU' Pero hubo un país que boicoteó ambos Juegos: ni USA ni la URSS. BIENVENIDOS A ALBANIA!  Un breve contexto: Todos los países que formaban parte del 'Telón de Acero' eran gobernados por un hombre fuerte, un líder comunista. Algunos eran odiados y otros, más queridos. -En Rumania, Ceausescu -En Yugoslavia, Tito -En Albania, el 'jefe' se llamaba ENVER HOXHA. Hoxha fue un tipo muy particular. Aunque era comunista, primero rompió con la URSS: 'Son débiles y revisionistas'. Luego se acercó a China, pero también rompió: 'Son traidores'. Por más de 20 años, Albania se aisló del mundo. No tenía 'amigos'. Nadie podía entrar ni salir. A partir de 1972, luego de romper con China, Albania se encerró completamente en sí misma. Un país pobre, sin muchos recursos, del cual nadie sabía ABSOLUTAMENTE NADA. Sin diplomacia y sin relaciones con sus vecinos. A sólo unos km. de Italia, el país era un misterio total. Ese increíble aislamiento se reflejaba en los deportes. Albania participó de los Juegos Olímpicos de Munich en 1972 con 5 atletas (tiro y pesas). Luego desistió de ir a Montreal 1976; no hubo explicación oficial. Moscú 1980: 'No estamos de acuerdo con las políticas de la URSS'",
        "images": [
            "https://pbs.twimg.com/media/D5Kud2VWsAAtJ5w?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5KuvI2XoAAZaaz?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5KvNIuWAAcwxnd?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5Kvn-HXoAAa5pN?format=png&name=large", 
            "https://pbs.twimg.com/media/D5KvzF3XkAAPs2W?format=jpg&name=large"
        ] 
    },
    {"text": "Los Angeles '84: 'No concordamos con las políticas de EEUU'. Seúl '88: tampoco participó, nadie supo muy bien por qué. Pero en 1989 el comunismo colapsó y Hoxha, peleado con todos, aislado del mundo, no pudo resistir. Tras 20 años, Albania volvió a los Juegos en Barcelona '92. Sin contar las 3 micro-naciones (Andorra, Mónaco y San Marino), Albania es el ÚNICO país de Europa que no ganó NINGUNA medalla. Luxemburgo ganó 4. Liechtenstein ganó 10 (todas en esquí) Bosnia no ganó ninguna como país independiente, pero atletas bosnios ganaron con Yugoslavia. Justamente esa falta de medallas tiene muchísimo que ver con la política de aislamiento de Hoxha, a quien el mundo casi ni le interesaba. En Albania no se podía usar barba: 'Es una influencia occidentalizante'. Olimpiadas? Para qué, si todos los años tenemos Juegos Albaneses. Pero no sólo fue Hoxha (habrá más hilos sobre él): Albania también tuvo mala suerte. En 1996, Mirela Maniani, nacida en Durrés Flag of Albania, representó al país: terminó en el 24to lugar. En 2000, en cambio, participó por Grecia: ganó la medalla de plata En 2004, también Grecia: bronce.",
        "images": [
            "https://pbs.twimg.com/media/D5KwkQKW4AA3KS8?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5Kw9H5X4AISYAf?format=png&name=large", 
            "https://pbs.twimg.com/media/D5KxDcLW4AUTVwP?format=png&name=large", 
            "https://pbs.twimg.com/media/D5KyF6wXsAE9OGL?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5KyYNIW0AAlE1v?format=png&name=large"
        ] 
    },
    {"text": "Es decir, cuando la atleta llevó la bandera albanesa no pasó nada. Pero luego la misma persona se cambió de país y fue la 2da mejor del mundo! Y no fue la única vez: En 2012, la judoca Majlinda Kelmendi representó a Albania: perdió rápido. En 2016, con Kosovo, medalla de oro! En los últimos Juegos Olímpicos, hubo 3 países que ganaron una medalla por 1ra vez en su historia -KOSOVO (Kelmendi) en Judo  -FIJI, oro en Rugby  -JORDANIA, oro en Taekwondo: Ahmad Abu-Ghaush ¿CUÁNDO VEREMOS LA HERMOSA BANDERA ALBANESA FLAMEANDO EN UN PODIO OLÍMPICO? Ahora que conocen la historia de aislamiento del deporte albanés comprenderán la alegría que fue para el país clasificar a la Eurocopa 2016. Y no sólo eso: le ganaron 1-0 a Rumania, victoria que desató un grandísimo festejo en todo el país! Para cerrar el hilo, una pregunta a ver si algún fanático del deporte la puede contestar sin Google. Hubo en realidad otro país que boicoteó los 'Juegos comunistas' de 1980 y los 'Juegos capitalistas' de 1984. ¿Cuál fue?",
        "images": [
            "https://pbs.twimg.com/media/D5Ky_LaXkAIlPqs?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5KzMMQXoAAMNLx?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5KzS2dXoAIkR0k?format=png&name=large", 
            "https://pbs.twimg.com/media/D5K0PhJW0AAA4Mu?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D5K0RLyWkAA-2RL?format=png&name=large"
        ] 
    }]
}, {
    "id": 8,
    "title": "Sheriff F.C, Transnitria",
    "background": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fstatic3.diariovasco.com%2Fwww%2Fmultimedia%2F201802%2F15%2Fmedia%2Fcortadas%2Fsheriff-kEnE-U5097768722299F-624x385%40Diario%2520Vasco.jpg&f=1&nofb=1",
    "direction": "horizontal",
    "cards": [{"text": "El Sheriff es el orgullo de Transnistria, la región separatista de Moldavia que ningún otro país reconoce, pero que tiene su propia moneda, ejército, presidente y bandera. Sin embargo, en Transnistria no existe liga profesional: por eso el Sheriff debe jugar en la Liga Moldava. Pero atención: no sólo juega en la Liga Moldava, sino que, desde hace mucho tiempo, es el mejor equipo del país. Recapitulemos: el campeón de Moldavia en realidad pertenece a otro país, que aunque queda en Moldavia no es parte de Moldavia. Por partes: -Oficialmente, Transnistria es parte de Moldavia (nadie la reconoció como país) -En la realidad, Transnistria no es Moldavia (todo es diferente allí) -En el fútbol, un gris: Transnistria no es Moldavia, pero el equipo transnistrio es campeón de Moldavia. Se podría trazar una comparación con el Barcelona. Catalunya tiene aspiraciones independentistas, pero, mientras que intenta constituirse como una nueva nación, su equipo, el Barcelona, juega en la liga de España....y no sólo eso: es uno de los mejores del país (y del mundo). ransnistria es comunista en lo simbólico: estatuas de Lenin en la calle, monumentos soviéticos, hoz y el martillo en su bandera. Pero su 'realpolitik' es salvajemente capitalista: el Sheriff fue fundado por dos oligarcas rusos que hicieron fortuna tras el colapso de la URSS. ",
        "images": [
            "https://pbs.twimg.com/media/D4TnSPHWAAAhWjT?format=png&name=large", 
            "https://pbs.twimg.com/media/D4TnitqWsAERbqZ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4Tnt2FW0AArThj?format=png&name=large", 
            "https://pbs.twimg.com/media/D4TnELwWwAA1chu?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4TojzmWkAALYM9?format=jpg&name=large"
        ] 
    },
    {"text": "El Sheriff fue fundado en 1996 (durante el comunismo, el equipo más importante de Moldavia era el Zimbru Chisinau, de la capital, la parte 'rumana' del país). En sus 23 años de existencia, ganó 33 torneos moldavos. Es una hegemonía total.  Esta hegemonía se debe a que el equipo es parte de un conglomerado de empresas, llamadas Sheriff, que controlan absolutamente TODO en Transnistria: estaciones de servicio, hipermercados hoteles. La estrella del sheriff está en todos lados por Tiraspol. Ya dije que los creadores del Sheriff son ex oligarcas de la URSS? Ah, también pertenecían a la KGB. Por supuesto, además, el club tiene lazos muy fuertes con la política transnistria: el éxito del club es, en algún punto, el éxito del país. Por todo eso es que el Sheriff puede comprar jugadores de otros países y pagar buenos sueldos, algo que es casi imposible para el resto de los equipos moldavos. Los de Transnistría, así, ganan todos los campeonatos de un país que no es el suyo y al mismo tiempo, sí lo es. Este 'matrimonio por conveniencia' les conviene a ambos: -Moldavia: 'Todos jugamos el mismo torneo, miren cómo la unificación es posible'; -Transnistria: 'Les ganamos siempre: somos muchos mejores que los moldavos. Es obvio que debemos ser independientes'.",
        "images": [
            "https://pbs.twimg.com/media/D4ToqqzX4AEXY_C?format=png&name=large", 
            "https://pbs.twimg.com/media/D4To1BMXkAAdBDr?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4To5hcX4AATT-Y?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4TpW0xWwAE4O1f?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4Tpj9NXoAEYKu1?format=png&name=large"
        ] 
    },
    {"text": "¿Es la participación del Sheriff en la Liga Moldava un “mensaje” alentador tendiente a la unificación del país o, por el contrario, su éxito no es más que una humillación para los moldavos y al mismo tiempo, publicidad para la causa transnistria? Mientras, la selección de Moldavia ha jugado varios partidos en Tirapsol. Es decir:  -Hizo de local en un país, que es otro y es el mismo, -Que es y no es independiente, -Y en cuya capital, que no es la moldava, al jugar en representación de Moldavia, se –¿y lo?- legitima. El Sheriff estuvo muy cerca, pero jamás pasó a la fase de grupos de la Champions League. Si algún día lo logra, será la mejor publicidad posible para la causa de Transnistria. Imagínense a Messi jugando en un estadio que, en su entrada, tiene la hoz y el martillo... ",
        "images": [
            "https://pbs.twimg.com/media/D4Tpy7ZX4AI6v4i?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4TqI_PXoAAOxBB?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4Tpy7ZX4AI6v4i?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4TqI_PXoAAOxBB?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D4Tpy7ZX4AI6v4i?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 9,
    "title": "Kosovo",
    "background": "https://cdn.pixabay.com/photo/2017/07/21/17/39/flag-2526514_960_720.jpg",
    "direction": "vertical",
    "cards": [{"text": "Éste será el primero de una larga serie de textos sobre mi visita a Kosovo* Y no, ese asterisco no indica que habrá una aclaración. Es que 'Kosovo' se debe escribir así. Así de complicadas son las cosas en este....¿país? Es realmente complejo, muy complejo, resumir la historia de Kosovo en algunos tweets. Pero hay algunas cosas que deben saberse: -MUY IMPORTANTE: Para los serbios, Kosovo es el lugar en el que se forjó su identidad, podríamos decir incluso que el 'alma serbia' nació en Kosovo. De nuevo: para los serbios, Kosovo es más que una región geográfica. Kosovo es donde Serbia empezó, su 'mito fundacional'. Es como Saratoga en EEUU. O San Lorenzo en Argentina. O Carabobo, con el libertador Simón Bolívar, para Venezuela. Son mucho más que lugares: son mitos.  Todo se remonta a 1389. El Imperio Otomano (islámico) intenta invadir Serbia (cristiana). Son mucho más poderosos, tienen mucha más gente. Pero los serbios se defienden en forma pocas veces vista. Matan incluso al Sultán. Al final pierden, pero es una derrota/victoria.  La fiereza con que los serbios se defendieron se asentó desde entonces en el imaginario nacional. 'Así somos los serbios, valientes, aguerridos: recuerden lo que fue Kosovo'. Los otomanos los dominan 500 años. Pero mientras, el mito de Kosovo crece en la consciencia serbia.",
        "images": [
            "https://pbs.twimg.com/media/D56Pkw4WkAEMAu0?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D56PqReW0AEsVko?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D56PwRvXsAIlZdf?format=png&name=large", 
            "https://pbs.twimg.com/media/D56P2UKWkAYFy-7?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D56P8iEXsAA5NaF?format=png&name=large"
        ] 
    },
    {"text": "El lugar en el que se desarolló la histórica batalla serbo/otomana se llama Kosovo Polje. Kosovo es el plural serbio de Kos: mirlo Polje: campo. 'Campo de los mirlos'. El nombre 'Kosovo' proviene de un bello pájaro. A principios del S.XX, el Imperio Otomano pierde los Balcanes. En Sarajevo empieza la Primera Guerra Mundial. Cuando termina la guerra, el Imperio directamente deja de existir. Las potencias se reparten sus territorios. ¿Qué hacemos con Kosovo? En 1929, queda para Yugoslavia. Pero Kosovo había estado siempre poco habitado. Y a lo largo del tiempo, los albaneses (musulmanes, que también eran parte del Imperio Otomano) se habían ido trasladando a sus tierras. Tenemos así que el lugar en el que 'nació Serbia' es de mayoría albanesa. TENEMOS DINAMITA. La historia de la región puede explicarse con la ciudad de Prizren. Prizren era capital del Imperio Serbio (S. XII-XIV). Luego, por 500 años, parte del Imperio Otomano. En 1877 allí se formó la Liga por la Liberación Albanesa Hoy, es la segunda ciudad más importante de Kosovo. Abreviando, tenemos que en 1980 la situación es la siguiente: -Kosovo es parte de Yugoslavia y 'mito fundacional' serbio -Pero Kosovo está lleno de albaneses (más que serbios) -Los albanokosovares reclaman: 'Para los yugoslavos, somos ciudadanos de segunda categoría'",
        "images": [
            "https://pbs.twimg.com/media/D56QDEGWwAMW6Ol?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D56QIoVW0AYijaX?format=png&name=large", 
            "https://pbs.twimg.com/media/D56QK3BXoAE-TXH?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D56QWxFWwAAIHj8?format=png&name=large", 
            "https://pbs.twimg.com/media/D56Qc_1WkAALWl1?format=png&name=large"
        ] 
    },
    {"text": "Por la presión albanokosovar, Serbia hace algunas concesiones: se crea, por ejemplo, la Universidad de Pristina (capital kosovar) y las clases se dictan en albanés. Así era la bandera de la minoría albanesa de Kosovo en Yugoslavia: la doble águila...y la estrella socialista. Entonces en 1980 muere Tito, el gran líder yugoslavo, y poco a poco Yugoslavia se empieza a desintegrar. Aparecen los nacionalismos: en Croacia, en Bosnia, en Macedonia, por supuesto en Kosovo. El tema con Kosovo, como ya se dijo, es que no era sólo una región geográfica. En 1989, el 'tema kosovar' se había convertido ya en un asunto importantísimo de la política yugoslava. Y justo se cumplían 600 años de la batalla que dio origen a 'la identidad Serbia'. Entonces, en un clima terriblemente hostil, el presidente serbio viaja a Kosovo Polje. Yugoslavia se mantenía unida, aunque a punto de quebrarse. Pero cada región tenía su líder. El de Serbia era Slobodan Milosevic. Y ahí lo tenemos a Milosevic, 28/6/89, en Kosovo Polje, lugar de mayoría albanesa dando un discurso hisórico. LA MECHA ESTÁ A PUNTO DE ESTALLAR. Y entonces Milosevic pronuncia el famosísimo DISCURSO DE GAZIMESTAN. Pero ese discurso y lo que vino después será tema para el siguiente hilo. Y así, lentamente, llegaremos al asterisco. Esta historia sobre Kosovo* continuará...",
        "images": [
            "https://pbs.twimg.com/media/D56QmuVWsAE7_gJ?format=png&name=large", 
            "https://pbs.twimg.com/media/D56QshAW0AAHvhT?format=png&name=large", 
            "https://pbs.twimg.com/media/D56RBdOWsAYt_ET?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D56RHz0WsAExlGt?format=png&name=large", 
            "https://pbs.twimg.com/media/D56RyzIW0AAeBNY?format=png&name=large"
        ] 
    }]
}, {
    "id": 10,
    "title": "Kosovo II",
    "background": "https://pbs.twimg.com/media/D6EUY-7W0AEBvx5?format=jpg&name=4096x4096",
    "direction": "vertical",
    "cards": [{"text": "Desde el discurso de Gazimestan a la idolatría por Bill Clinton en Pristina. Milosevic, presidente serbio, llega a Kosovo Polje para dar un discurso en un clima totalmente hostil. Hay muchísima expectativa. Los diarios y la TV sólo hablan de eso. ¿Qué dirá? ¿Usará una retórica indendiaria? ¿O buscará la calma? UN MILLÓN DE SERBIOS VIAJAN A KOSOVO. Los que creían que el discurso iba a ser incendiario se quedaron cortos. Milosevic prende fuego la región. Dice, hablando de Serbia: 'Seis siglos más tarde, estamos comprometidos en nuevas batallas, que no son armadas, aunque tal situación no puede excluirse aún'. La enorme multitud serbia lo vitorea. Las banderas se agitan. El clima de exacerbado nacionalismo es total. Se escucha la famosa canción 'Сини јарко сунце са Косова' 'Brilla el sol sobre Kosovo (...) No te entregaremos, eres la tierra más sagrada para los serbios'. Al final, las guerras de los Balcanes empiezan. Yugoslavia hace agua por todos lados. Serbia vs. Eslovenia. Serbia vs. Croacia. Croacia vs. Bosnia. Croacia y Bosnia vs. Serbia. Srpska vs. Bosnia. Krajina vs. Croacia. 22/9/1991: en medio del desastre, Kosovo declara su independencia. En esos años, aparecen dos actores muy importantes: -Ibrahim Rugova, 1er presidente de Kosovo, pacifista. -UCK (Ejército de Liberación de Kosovo), una guerrilla local que, al contrario de lo que propone Rugova, aboga por la lucha armada para 'defenderse de los serbios'.",
        "images": [
            "https://pbs.twimg.com/media/D6EUY-7W0AEBvx5?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6Ee4T-WsAAsUnr?format=png&name=large", 
            "https://pbs.twimg.com/media/D6Ee9XyX4AA1BNb?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EY_zmWwAEYrqY?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EX4chWwAE5KX5?format=jpg&name=large"
        ] 
    },
    {"text": "Tras las guerras de Eslovenia, Croacia y Bosnia (que culminan con la independencia de esos tres países), en 1998 comienza finalmente la guerra de Kosovo, en la que se enfrentan Serbia contra....bueno, contra. ¿Me alcanzan los caracteres? Uno de los objetivos del UCK era volver a las fronteras de la 'Gran Albania', es decir un estado albanés que incorporase tierras también de Macedonia, Montenegro y Serbia. 'Luchamos para liberar a todos los albaneses', dice en una famosa entrevista un comendante local.  Es imposible contar una guerra tan compleja (y cruel) en algunos caracteres. La versión de Europa y EEUU dice lo siguiente: 'Serbia cometió brutalidades tremendas en Kosovo, una limpieza étnica como en Bosnia: por eso, por cuestiones humanitarias, tuvimos que intervenir'. El otro lado de la campana: 'Serbia es un tradicional aliado de Rusia...y lo que menos querían Europa y EEUU era una 'pequeña Rusia' fuerte en los Balcanes. Por eso, hicieron todo lo posible para destrozarla; Kosovo fue el paso final del desmembramiento de una gran nación'. Sea como fuere (la historia es tan compleja), en 1999 sucedió un hecho histórico y sin precedentes: Durante más de 70 días, la OTAN bombardeó Belgrado, No estamos hablando de Kabul o Damasco. Estamos hablando de un país a pasos de Hungría y Rumania, cerca de Italia.",
        "images": [
            "https://pbs.twimg.com/media/D6EXj0RXoAAdL3I?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EYtROWwAAi-x6?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EZRPtW4AIznnd?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EZcrJWsAIG9De?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EgbGeWwAEwKDv?format=jpg&name=large"
        ] 
    },
    {"text": "En el bombardeo de la OTAN, las bombas cayeron también sbre la Embajada China, lo que provocó un gravísimo incidente diplomático e intensas protestas en Beijing. 'Nos equivocamos: usamos un mapa antiguo', se 'disculpó' EEUU (imaginemos un segundo si eso pasara hoy...). 20 años después, el bombardeo de la OTAN a Belgrado aún es motivo de acaloradas polémicas. Es sólo buscar en Google Algunas páginas hablan de una 'heroica acción por la libertad'. Otras, de 'una mancha imborrable, un crimen internacional y premeditado que provoca vergüenza'. Tras los bombardeos, Milosevic se rindió y Serbia salió de Kosovo. Entonces, entró una fuerza internacional, la KFOR, organizada por la ONU. Los marines se paseaban en Pristina de la mano con niños albaneses. La guerra, entonces, terminó sin una solución clara. -Serbia se había marchado de Kosovo -Pero Kosovo no era independiente, ya que era 'gobernado' por una fuerza internacional. Era junio de 1999. Estamos en 2019, 20 años después, y todavía la solución no se encontró. La estatua de Bill Clinton en Pristina fue inaugurada en 2009, por el enorme esfuerzo del entonces presidente de EEUU en la retirada serbia de Kosovo. Bill viajó para ver su monumento: 'Nunca me imaginé que alguien me haría alguna vez una estatua', manifestó.  Pero no sólo es Bill: en Kosovo también adoran a Hillary. Este año, la BBC realizó un reportaje sobre una tienda de ropas que se llama justamente 'Hillary' y que vende ropas basadas en la apariencia de la ex primera dama. Y a qué no saben si Hillary visitó 'su' local... ",
        "images": [
            "https://pbs.twimg.com/media/D6EZ1nlWwAIfcxg?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EaADuWsAAZxpb?format=png&name=large", 
            "https://pbs.twimg.com/media/D6EajDxWAAEu9WD?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6EbMErXsAADPK5?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6EbsZEWwAEe0FH?format=png&name=large"
        ] 
    }]
}, {
    "id": 11,
    "title": "Kosovo III",
    "background": "https://pbs.twimg.com/media/D6OibqEWwAAIV4t?format=jpg&name=4096x4096",
    "direction": "horizontal",
    "cards": [{"text": "Puede un país declarar dos veces su independencia en menos de 20 años, todavía no ser independiente y que encima su nombre deba escribirse con un asterisco? Claro que puede: se los cuento en este tercer hilo sobre la REPÚBLICA DE KOSOVO*.  A inicios de los '90, en medio de las Guerras Balcánicas, Kosovo declara su independencia de Yugoslavia pero, como vimos, en 1998 empieza la guerra 1999: la guerra termina y la zona queda administrada por la KFOR, una fuerza especial de la ONU. Kosovo queda así en el limbo. ¿Por qué en el limbo? Porque Kosovo ya no era más 'dependiente': Serbia se había retirado. Pero tampoco era independiente: las decisiones las tomaba la ONU. La situación se mantuvo en ese 'gris' por nueve años. Y en febrero de 2008, otra vez, Kosovo declaró su independencia. (Ese monumento, llamado 'NewBorn',se inaguró justamente el día de la 2da independencia. Ahora, está un poquito más desgastado, claro, pero sigue siendo uno de los atractivos principales de Pristina, la capital. La foto la tomé cuando estuve allí).  'Somos independientes: debemos elegir una bandera', pensaron entonces los líderes kosovares. Y convocaron a un concurso en todo el país. La gente enviaba sus banderas y la mayoría eran parecidas a la albanesa. Pero al final eligieron algo 100% diferente. ¿Por qué?",
        "images": [
            "https://pbs.twimg.com/media/D6OibqEWwAAIV4t?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6Oi4YNXoAYaNHV?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OjQ6NWAAAH5oc?format=png&name=large", 
            "https://pbs.twimg.com/media/D6OjuADXkAEknpT?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6Oj4yCWsAEo3Ef?format=jpg&name=large"
        ] 
    },
    {"text": " Kosovo estaba recibiendo mucha ayuda de la Unión Europea. Y sus líderes pensaron: 'Debemos mostrarles que somos un país multiétnico, no sólo albaneses'. La bandera, por eso, tiene 6 estrellas, una por cada etnia del país Albaneses, bosnios, goranis, gitanos, serbios y turcos.  ¿Goranis? ¿Qué es eso? Los goranis son un pueblo eslavo que se convirtió al Islam en el S. XVIII. Viven en Gora, un triángulo entre Kosovo, Albania y Macedonia, hablan un dialecto llamado nasinski y son muy discriminados y marginalizados. Históricamente, fueron pro-serbios. Los gitanos kosovares, por otro lado, se dividen en tres grupos:  Roma, Ashkali y Egipcios. Los Roma hablan serbio. Los Ashkali y Egipcios hablan albanés. Más de 100.000 de ellos fueron desplazados durante la guerra. Sí, todo en esta zona es decididamente complejo.  Volviendo entonces, Kosovo declara su independencia en 2008. Pero entonces, surge un nuevo problema. ¿Quién se la reconoce? Termina siendo un problemón. A febrero de 2019, 102 países dicen : 'Sí, Kosovo es un país independiente' Pero hay 91 países que dicen: 'No lo es'. 8) 102 SÍ - 91 NO. A decir verdad, es un empate técnico. No es suficiente para decir 'Sí, Kosovo es independiente'. EE.UU, Francia, Alemania, Japón: SÍ (verde) Rusia, China, Serbia, España: NO. En América Latina: Argentina, Brasil, Venezuela, Chile México: NO. Perú y Colombia: SÍ",
        "images": [
            "https://pbs.twimg.com/media/D6OkDQPXkAECQ1D?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OlvfGX4AIo_Nt?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OmIXyWAAIIvVC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6Omk_4WAAYScEW?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OnGMjWwAAeaHe?format=png&name=large"
        ] 
    },
    {"text": "Cuando uno va a Kosovo lo 1ro que le preguntan es:  -¿De qué país sos? Y cuando uno responde, llega la 2da pregunta: -¿Y tu país reconoció a Kosovo? Hay algunos casos increíbles: 10 países habían reconocido a Kosovo y un tiempo después cambiaron de idea: 'Bueno, mejor no'.  La gran mayoría de países de la UE reconocen a Kosovo. El himno de Kosovo, de hecho, se llama 'Europa'. Pero hay una gran excepción: ESPAÑA. Y la explicación es bastante obvia: ¿Si reconocemos a Kosovo, cómo le decimos que no a Catalunya? Surge otra pregunta incluso, más 'cotidiana'. ¿Por qué algunos países no reconocidos al 100%, como Kosovo, tienen su banderita en Twitter y en Whatsapp, mientras que otros, como Somalilandia o Transnistria no la tienen? ¿Cuál es el criterio? ¿Tiene que ver con la cantidad? Pese a no ser reconocido por toda la comunidad internacional, Kosovo es miembro de la FIFA y del Comité Olímpico. También del FMI y el Banco Mundial, pero no de la ONU. Y ahora sí, llegamos a la parte del asterisco... Para los kosovares (y 102 países) Kosovo es un país. Para los serbios (y 90 países) Kosovo es una provincia serbia. Eso sigue sin resolverse. Pero mientras, Kosovo quería participar de foros regionales de la Unión Europea ¿Y con qué status iba a participar? ¿País, provincia?",
        "images": [
            "https://pbs.twimg.com/media/D6OnZaJWsAUbOq9?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6On_UAWkAEmma-?format=png&name=large", 
            "https://pbs.twimg.com/media/D6OoI9BX4AEGK9R?format=png&name=large", 
            "https://pbs.twimg.com/media/D6OoUc7XkAE8DM6?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OonANX4AEAMnV?format=jpg&name=large"
        ] 
    },
    {"text": "Entonces, la 'solución' que Serbia y la UE encontraron, en 2012, es la siguiente: -Kosovo está autorizado a participar de los foros que quiera, siempre que su nombre aparezca escrito con un asterisco. Este asterisco significa: la participación kosovar no afecta a su status.  Hay muchísima tela para cortar, pero así, entre una cosa y otra, llegamos a 2019. Las últimas noticias dicen que se están manteniendo reuniones de alto nivel entre los líderes kosovares y serbios para encontrar una solución definitiva. La novedad: intercambio de territorios. Así, algunas partes de Kosovo quedarían para Serbia, mientras que el valle del Presevo (en Serbia, de mayoría kosovar) quedaría para Kosovo. La movida es arriesgadísima y puede incluso causar la destitución de los presidentes. Por eso, hay muchísimo sigilo en el asunto. Un ejemplo muy gráfico de cómo son las cosas. Estuve en Mitrovica, una de las localidades en donde viven kosovares y serbios. Un puente de 10 metros (custodiado por la ONU) los divide. Miren la guerra de grafittis...",
        "images": [
            "https://pbs.twimg.com/media/D6OowBaWwAIy3s5?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OpMpVWsAEzouo?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OpYdPXoAEFg0b?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OpMpVWsAEzouo?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6OpYdPXoAEFg0b?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 12,
    "title": "Trepca F.C",
    "background": "https://pbs.twimg.com/media/D7HTx4kXsAAL7B6?format=png&name=small",
    "direction": "square",
    "cards": [{"text": "Les voy a contar la historia de la mayor 'rivalidad política' en la historia del fútbol mundial. Fútbol Club Trepca vs. Club de Fútbol Trepca. Les aviso: es una historia larga y compleja, pero ahí vamos. Contexto: estamos en Mitrovica, ciudad de Kosovo del Norte, una de las poquísimas ciudades divididas del mundo La parte Sur es kosovar (o sea, Albania) La parte Norte, Serbia Un puente las divide Clima ultra-tenso. Antes de la guerra de Kosovo, Mitrovica era una pujante ciudad yugoslava: pleno empleo gracias a las cercanas minas de Trepca. El club de fútbol local, el Trepca, era el orgullo: 1er equipo de Kosovo en llegar a Primera en la Liga Yugoslava. Hermosa camiseta verde y negra. En el Trepca, como reflejo de la hermosa Yugoslavia unida, compartían plantel jugadores de todas las etnias. Había albanokosovares, serbios, croatas, bosnios. Los 'rudari' (mineros) ascendieron a la A en 1977. Y en 1978, máximo logro, jugaron la final de la Copa Yugoslava. Pero en 1980 murió el mariscal Tito y Yugoslavia se empezó a desintegrar. En los '90 empezaron las guerras: Eslovenia, Croacia, Bosnia. La de Kosovo fue en 1998: serbios vs. albaneses Y en 1999, los albanokosovares del Trepca decidieron abandonar el equipo y fundar uno nuevo. ",
        "images": [
            "https://pbs.twimg.com/media/D7HS4tXXkAAOTAx?format=png&name=large", 
            "https://pbs.twimg.com/media/D7HTJsVX4AAVV5w?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HTUvZX4AA-hg4?format=png&name=large", 
            "https://pbs.twimg.com/media/D7HTa7qX4AE8vtY?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HTnneXsAgX_bs?format=png&name=large"
        ] 
    },
    {"text": "Hasta entonces, sólo existía el FK Trepca. Pero entonces nació el KF Trepca. Ambos con el mismo color de camiseta. En uno, los jugadores albaneses. En otro, los serbios. Todo se empeza a desmoronar. El histórico Trepca hacía de local en el 'Trepca Stadium'. Es un estadio para 30.000 personas que se sitúa unos metros al Sur del puente. Es decir, cuando la ciudad se dividió entre serbios y albaneses, el estadio quedó en el lado albanés.  Los albanokosovares rebautizaron el estadio. Se pasó a llamar Adem Jashari. Adem Jashari fue uno de los principales comandantes del grupo paramilitar UCK. Para los albaneses, es un héroe.  Para los serbios, un terrorista. El aeropuerto de Pristina también lleva su nombre.  Estamos en 1999 entonces y, debido a la guerra, Trepca pasa a tener dos equipos con el mismo nombre.  El FK Trepca, en ese momento, estaba en 3ra división yugoslava y quedó despojado de su estadio. El KF Trepca, por su parte, se integró en la recién creada Superliga de Kosovo. La Superliga de Kosovo, en una región en guerra, comenzó casi en forma 'clandestina': equipos jugando en campos sin público, entrenando donde podían, planteles rotativos. En 2017, la UEFA oficializó a Kosovo y los clubes empezaron a jugar competencias internacionales.",
        "images": [
            "https://pbs.twimg.com/media/D2B4Pd8UYAIiVlR?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B5YU-UgAcTEtb?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B555dU4AA5Hsm?format=png&name=900x900", 
            "https://pbs.twimg.com/media/D2B4Pd8UYAIiVlR?format=png&name=large", 
            "https://pbs.twimg.com/media/D2B5YU-UgAcTEtb?format=png&name=large"
        ] 
    },
    {"text": " Cuando uno visita Mitrovica hoy ve, de un lado del puente, los grafittis del KF Trepca, con la bandera albanesa y en alfabeto latino. Pero si camina 15 metros y cruza al lado serbio, llega a la sede del FK Trepca: mismos colores, mismo club, alfabeto cirílico. Del lado serbio de Mitrovica, en Kosovo del Norte, los grafittis sobre la pertenencia de Kosovo a Serbia son numerosos. Saqué ambas fotos apenas cruzar el puente: en una, el Ejército serbio; en la otra, el águila serbia, Serbia y Kosovo. James Montague, periodista del NY Times, escribió hace unos años sobre el doble equipo de Trepca. Sobre los 1ros días de la Superliga kosovar, un testimonio: 'La Policía serbia paraba los partidos y arrestaba a todos los jugadores. Los encerraban por nada' (foto: Al Jazeera). Ahora, una frase de Petar Milosavljevic, 76 años, secretario del Trepca serbio 'Cuando veo el estadio que usaba el FK Trepca usado por el KF Trepca me da ganas de llorar. Es mi casa, y no puedo ir allí' (foto del NYT). El FK Trepca juega actualmente en la cuarta división serbia. No usa más el estadio que quedó al Sur de la ciudad: tiene una pequeña cancha en el poblado de Zvecan, en la parte serbia de Kosovo, en donde nació el padre del tenista serbio Novak Djokovic. (foto: NYT)",
        "images": [
            "https://pbs.twimg.com/media/D7HVLzQWwAA5tN6?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HVsrFWsAAI6Z1?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HVzMPWwAEmHVV?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HWFFmXsAEOH77?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HWPwPX4AMN7tG?format=jpg&name=large"
        ] 
    },
    {"text": " Si jugara en la liga kosovar, el FK Trepca no debería viajar más de 200 kilómetros para jugar contra ningún equipo. Pero se va hasta la frontera con Croacia para jugar, estando en Kosovo, porque no renuncia a sus orígenes serbios, en una ciudad que Serbia perdió. Tremendo. Como si todo esto fuera poco, encima, en la misma ciudad, del lado albanés, nació un nuevo equipo que se llama....KF Trepca 89. Así, el clásico de la Mitrovica kosovar es KF Trepca vs. KF Trepca 89....y cruzando el puente, del lado serbio, tenemos al FK Trepca! Trepca 89 lleva ese número en recuerdo al paro general de mineros de 1989, en las minas de Trepca, en protesta por la abolición de la soberanía de la provincia de Kosovo en la República Socialista de Serbia, dentro de Yugislavia. 'Hace tres meses, mi esposa murió -le contó Milosavljevic a NYT en 2016-: no estoy seguro de cuánto tiempo me queda a mí. Lo que me haría más feliz en el mundo es poder ver algún día, otra vez, al Trepca jugando junto'.",
        "images": [
            "https://pbs.twimg.com/media/D7HWo0QW0AABnjo?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7HXhZAXYAAsX1B?format=png&name=large", 
            "https://pbs.twimg.com/media/D7HXo1iWsAElh5P?format=png&name=large", 
            "https://pbs.twimg.com/media/D7HYE4VWwAEYW1Z?format=png&name=large", 
            "https://pbs.twimg.com/media/D7HYMJ8XoAAwLbi?format=png&name=large"
        ] 
    }]
}, {
    "id": 13,
    "title": "Águila Bicéfala",
    "background": "https://cdn.pixabay.com/photo/2017/07/21/13/08/flag-2525677_960_720.jpg",
    "direction": "square",
    "cards": [{"text": "El fútbol es una caja de resonancia enorme. Un gran medio para explicar otras cuestiones. Por eso, cuando en el último Mundial, Granit Xhaka y Xherdan Shaqiri festejaron sus goles ante Serbia haciendo el águila bicefala albanesa, mucha gente se enteró del conflicto en Kosovo. Shaqiri y Xhaka son parte de la diáspora kosovar en el mundo. Uno nació en Gjilan y el otro en Pristina, pero se fueron a Suiza con sus familias debido a la guerra. Ambos decidieron representar a la selección suiza. Pero ambos se sienten kosovares. Y no son sólo ellos. Hay una buena cantidad de jugadores de origen kosovar en el mundo: de hecho, si todos pudiesen jugar para Kosovo la selección podría ser bastante fuerte. Hay incluso un campeón del mundo con sangre kosovar: Shkodran Mustafi, que levantó la Copa en 2014 con Alemania. Aunque no tan conocido como los de Shaqiri y Xhaka, Mustafi también tuvo su 'momento albanés' en un partido de la Premier League. Después de anotarle un gol al Cardiff, mostró la doble águila -llamada 'shqiponia'- con sus manos. No lo sancionaron. Otro de los kosovares que representa a la selección de Suiza es Valon Behrami. Su historia es todavía más significativa que las de Shaqiri y Xhaka, porque Behrami nació en una de las ciudades más complejas del mundo, llamada Mitrovica.",
        "images": [
            "https://pbs.twimg.com/media/D6ZBlCMXsAY5_tC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZCPbmWAAAscQi?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZB9-OXsAEI3rV?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZCJsvWsAYq1RI?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZCgqHXsAEFnvN?format=jpg&name=large"
        ] 
    },
    {"text": "Mitrovica se ubica en el Norte de Kosovo y allí la comunidad serbia es muy numerosa. La ciudad está dividida por el río Ibar y hay un puente de unos 10 metros de largo que lo cruza.  De un lado del puente es Kosovo/Albania. Del otro, Serbia. El aire se corta con cuchillo allí. Behrami se fue de Mitrovica en 1990, a los 5 años. Empezó a jugar al fútbol en Suiza y era muy bueno. Pero, por temas de papeles, la estadía en Suiza se le acababa en 1996. Entonces, su club organizó una petición a las autoridades: 2.000 firmas para que se quede. En el mismo equipo que Behrami jugaba el hijo de un importante político suizo. Su padre, entonces, le explicó la situación y la familia consiguió quedarse. 'Fue un momento loco, pero la vida es así: todo cambia en un segundo', recordó la situación al diario 'The Independent'. La historia de Xhaka también tiene una partiularidad interesante, y es que su hermano, Taulant, eligió jugar para Albania y no para Suiza. Suiza se enfrentó a Albania en la Euro 2016, con ambos en cancha. Y la imagen de Elmaze, la madre, en la cancha quedó para la historia. Shaqiri, por su parte, es conocido por jugar con un botín con la bandera de Suiza y el otro, con la bandera de Kosovo. Behrami además tiene varios tatuajes: banderas de Kosovo y Suiza, el águila bicéfala, imágenes de la guerra, el puente de Mitrovica, cartuchos en el suelo...",
        "images": [
            "https://pbs.twimg.com/media/D6ZC-GlWAAAGrG3?format=png&name=large", 
            "https://pbs.twimg.com/media/D6ZDLxFWAAEKD-F?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZDh0YXsAEQ0ki?format=png&name=large", 
            "https://pbs.twimg.com/media/D6ZDtASWAAA3oVL?format=png&name=large", 
            "https://pbs.twimg.com/media/D6ZEGvPWsAA2n_r?format=jpg&name=large"
        ] 
    },
    {"text": "Otro jugador con sangre kosovar es Adnan Januzaj, que juega para la selección de Bélgica En un momento se rumoreó que se integraría a la selección de Kosovo, pero al final no sucedió. Valon Berisha, de la Lazio, nacido en Suecia, en cambio ya juega para Kosovo. Y también hay un par de jóvenes promesas. En Barcelona juega Labinot Kabashi, que a los 16 años ya había sido convocado por la selección mayor pero luego se rompió dos veces los ligamentos. Otro es Bersant Celina: debutó en Manchester City y ahora juega en Swansea (Gales). Con los que están y los que no están, la selección kosovar está realizando progresos enormes y tiene chances de clasificar a la Eurocopa 2020, lo que sería un logro impresionante. En sus últimos partidos, venció 4-0 a Azerbaiyán y empató con Dinamarca y con Bulgaria. Todos estos futbolistas, sin embargo, quedan completamente opacados por el mayor deportista de origen kosovar de la historia, que nació en Belgrado y es un convencido activista de que Kosovo es Serbia. El próximo hilo deportivo será sobre un tal Novak Djokovic. ¿Lo conocen?",
        "images": [
            "https://pbs.twimg.com/media/D6ZG2vnXoAERy2V?format=png&name=large", 
            "https://pbs.twimg.com/media/D6ZFiRtWAAE_vFh?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZFn5GX4AMqTk7?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6ZFvCcXsAAO2lc?format=png&name=large", 
            "https://pbs.twimg.com/media/D6ZGMGXWsAE55Qt?format=jpg&name=large"
        ] 
    }]
}, {
    "id": 14,
    "title": "Novak Djokovic",
    "background": "http://e0.365dm.com/16/03/16-9/20/novak-djokovic-serbia-davis-cup_3427381.jpg?20160306211504",
    "direction": "horizontal",
    "cards": [{"text": "Les presento al activista más famoso por la pertenencia de Kosovo a Serbia. Para entender la historia de Djokovic hay que conocer la de su familia. Su padre, Srdan, nació en una aldea de Kosovo. Su madre, Dijana, viene de una familia de partisanos yugoslavos. Desde que nació en 1987, en Belgrado, el joven Novak sabe de qué se trata la causa serbia. Pero hay todavía más. Durante la Segunda Guerra Mundial, los abuelos de Djokovic se fugaron de su pueblo por las amenazas albanesas. Encontraron refugio en la casa de un pariente llamado Novak. Por eso, el nombre del campeón: en recuerdo de aquella persona que los cobijó.  Incluso más atrás en la línea genealógica, el 'fundador' de la línea paterna es Doko Damjanovic, que debió abandonar su pueblo tras asesinar a un turco en 1730 (cuando Serbia era parte del Imperio Otomano).Pero volvamos al 'inicio': el padre de Novak y su origen kosovar. ¿Pero cómo? ¿En Kosovo no eran todos albaneses? Bueno, no todos. Kosovo es muy chiquito, pero, incluso dentro de una región tan pequeña, existe una división importantísima. KOSOVO DEL NORTE En Kosovo del Norte, a diferencia del resto de Kosovo, la mayoría es serbia.",
        "images": [
            "https://pbs.twimg.com/media/D2BwbTmXQAAjAUF?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B1CZxUYAAxZGQ?format=png&name=900x900", 
            "https://pbs.twimg.com/media/D2B1sahUcAIrjju?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2BwbTmXQAAjAUF?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D2B1CZxUYAAxZGQ?format=png&name=900x900"
        ] 
    },
    {"text": "Existe una ciudad llamada Mitrovica que es EL LUGAR para entender lo complejo del asunto. Es una ciudad dividida por un puente: de un lado, los albaneses. Del otro, los serbios. El puente tiene 10 metros de largo. Hay gente que nunca lo cruzó en su vida. Estuve en Mitrovica hace unos días. El clima es realmente tenso: pronto subiré un video. Es el límite entre Kosovo (Albania) y Kosovo del Norte (Serbia), separados por unos pasos. Allí, la guerra fue durísima. Allí es donde nació el padre de Novak. De allí, su sangre kosovar.  A la hora de hablar de la guerra de Kosovo, la versión dominante en los medios es la de EEUU y Europa. -Serbios asesinos -Kosovares víctimas Pero es mucho más complejo que eso. Es, como ya se dijo antes, un conflicto de raíces centenarias Imposible pensarlo en buenos y malos. Los serbios tienen, por caso, a los apodados 'carniceros': criminales de guerra Ratko Mladic y Radovan Karadzic A su vez, investigaciones mostraron que la guerrilla kosovar UCK traficaba ilegalmente órganos de prisioneros de guerra serbios Es un monstruo grande y pisa fuerte. Volviendo a Djokovic, su fama como tenista comienza el 27/1/ 2008, cuando gana su primer Grand Slam: el Abierto de Australia. El 17/2, unos días después, Kosovo declara unilateralmente su independencia de Serbia. Hay muestras de júbilo en Pristina y mucha bronca en Belgrado.",
        "images": [
            "https://pbs.twimg.com/media/D6wh7PyWwAAfL-l?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6wi1rkXsAEqSDa?format=png&name=large", 
            "https://pbs.twimg.com/media/D6wjaZoXkAAWgB4?format=png&name=large", 
            "https://pbs.twimg.com/media/D6wjq0VWkAIQ4Om?format=png&name=large", 
            "https://pbs.twimg.com/media/D6wjq0VWkAIQ4Om?format=png&name=large"
        ] 
    },
    {"text": "Los serbios salen a la calle a protestar: un gran acto en el centro. Y entonces se proyecta un video de Novak. 'Estamos listos para defender lo que es nuestro', dice el campeón.  Y sigue: 'La historia de Serbia fue escrita en Kosovo. Kosovo es Serbia'. La multitud delira. No fue la única vez que Novak se manifestó sobre Kosovo. Pero fue la más importante. En abril de ese año, incluso visitó Mitrovica y Zvecan, la pequeña aldea de su padre. La gente lo recibió como un héroe. 'Todas mis victorias son para ustedes', manifestó.  Hubo muchos otros deportistas serbios que se manifestaron en contra de la declaración de independencia kosovar. El nadador Milorad Cavic, por caso, fue suspendido en Europa tras recibir su medalla de oro con una remera que decía 'Kosovo es Serbia'. La religión tuvo un papel muy importante en la guerra. Los albanokosovares son musulmanes. Los serbios, cristianos ortodoxos. Y Novak es miembro de la Iglesia: en 2011 recibió la orden de San Sava, la más alta, por sus contribuciones y ayuda a los monasterios. Ese mismo año, el diario alemán 'Der Spiegel' entrevistó a Djokovic y le preguntó por el video de 2008. 'Kosovo es el lugar de nacimiento de mi padre, y de Serbia. No me arrepiento de lo que hice: queremos justicia, pero no es tan fácil', dijo.  Ya había ganado 4 Grand Slam. Hay deportistas que eligen no pronunciarse sobre política. En 1999, cuando la OTAN bombardeó Belgrado, Novak pasó mucho tiempo con su familia en un refugio antibombas. Se entiende por qué tiene una idea formada sobre el asunto, ¿No?",
        "images": [
            "https://pbs.twimg.com/media/D6wkDTAXkAIUn8Z?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6wk4-gWsAIGzRv?format=png&name=large", 
            "https://pbs.twimg.com/media/D6wlKv0XoAAt7Gr?format=png&name=large", 
            "https://pbs.twimg.com/media/D6wleuGXYAAeoUp?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D6wltamWwAAPzBg?format=jpg&name=large"
        ] 
    }]
}]