[{
    "id": 0,
    "title": "Turquía",
    "background": "https://cdn.pixabay.com/photo/2017/12/23/23/37/flag-of-turkey-3036191_960_720.jpg",
    "direction": "horizontal",
    "cards": [{"text": " ¿Puede una revolución empezar gracias a un sombrero? Puede, por supuesto. Y no sólo eso: un sombrero puede cambiar para siempre un país. ¡Bienvenido/as a Turquía!  Primero, un poquito de contexto: 1918, termina la Primera Guerra Mundial. El Imperio Otomano desaparece. Las potencias europeas se lo reparten. Francia: 'Hey, yo quiero Siria'. Gran Bretaña: 'OK, pero entonces dame a Iraq'. Italia: 'Libia es nuestra, ¿No?' Los planes iban todavía más allá. Grecia se quedaría con la costa Mediterránea, Italia tomaría tierras en el Sur de Anatolia. Y lo peor de todo: Estambul, la joya de la corona, sería convertida en una 'zona internacional'. Pero entonces aparece un caudillo. Desde la meseta de Anatolia, un joven militar llamado Mustafá Kemal lidera la rebelión. 'Salvemos lo que aún nos queda'. Y lo consigue. Le gana la guerra a Grecia, recupera el Mediterráneo, el Este y Estambul. De las ruinas del Imperio Otomano, nace así la actual Turquía. Pero el tal Mustafá Kemal era un hombre muy ambicioso. Y no se conforma con haber 'fundado' un nuevo país: también quiere moldearlo a su imagen y semejanza. Para él, el Islam era un 'lastre'. 'Quiero crear un país moderno, europeo', piensa para sus adentros. Y actúa. ",
        "images": [
            "https://pbs.twimg.com/media/D9CCsoGXYAA1aFy?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CDT44W4AAp5C0?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CDcOaXYAAAoFn?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CDnRKXkAAcCu0?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CDz6VX4AQmlxV?format=png&name=large"
        ] 
    },
    {"text": " Instalado en el poder, Kemal toma una medida importantísima. Elimina el Sultanato y el Califato, que aún sobrevivían en forma simbólica, y crea una república, 'como las de Europa'. Luego de siglos de auge y apogeo, el Imperio Otomano definitivamente deja de existir. Para Kemal, Europa era el ejemplo a seguir (no por nada, las potencias europeas habían vencido a los otomanos en la guerra). 'Necesitamos instituciones como en Europa, un parlamento, prensa libre, sociedad civil fuerte'. ¿Emires y sultanes? Eso fue cosa de otro tiempo. Pero conseguir que esta ideología secular arraigue en un país profundamente islámico no era tarea fácil. Entonces, Kemal comienza su tarea de 'construir una Turquía europea' a través de las acciones cotidianas. Y piensa: '¿Qué hay más cotidiano que vestirse?' Hasta ese momento, en Turquía, todos los hombres usaban fez. El fez es el sombrero cilindríco musulmán. Es ideal para poder efectuar el rezo islámico, colocando la frente en el suelo, sin que se caiga. Pero, para Kemal, era un símbolo del atraso. 'Tenemos que modernizarnos'. Entonces, en agosto de 1925, el presidente viaja a la pequeña localidad de Kastamonu, al norte de Ankara. Y, ¡Oh sorpresa!, se pone un traje, una corbata y un sombrero de ala. ¡Conmoción! 'Debemos usar sombrero y adoptar el estilo de moda internacional', dice en su discurso.",
        "images": [
            "https://pbs.twimg.com/media/D9CD6zoXkAAIXQC?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CECNBW4AAdmL4?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CEShvWwAEAl6N?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CEf8kWsAElJdQ?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CEoNuXkAAWwvm?format=png&name=large"
        ] 
    },
    {"text": " La vestimenta de Kemal sorprende al país. En Kastamonu, el eje de partida, todos comienzan a usar sombrero. Cuando vuelve a Ankara, lo recibe una comitiva: todos llevan sombrero también. Señoras y señores, la 'revolución del sombrero' ha comenzado.  El 25/11/1925, la Gran Asamblea Nacional sanciona la Ley 671: 'Se debe usar sombrero'. Unos días después, se agrega: 'Deben ser sombreros fabricados en Turquía'. Se prohíbe el uso de fez y turbante. Las mujeres también, 'ahora pueden vestirse 'a lo occidental''.  La 'revolución del sombrero' fue un paso importantísimo en el intento de Kemal de construir Turquía como un 'estado moderno'. Pero no fue sólo eso. Otra medida fundamental fue la obligatoriedad del uso de apellidos. Mustafá Kemal pasa a ser así Mustafá Kemal Ataturk, 'el padre de los turcos'. Ahora todos tienen apellido: no son solo Ali, Mehmet, Ahmet... Por ley, nadie más puede ni podrá elegir Ataturk como apellido. Hay y habrá un sólo Ataturk en la historia de Turquía.",
        "images": [
            "https://pbs.twimg.com/media/D9CEyOHW4AAbjiI?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CFC57WwAAxdBy?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CFKCjWsAYuqvu?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CFb6pWkAA7qXO?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CFC57WwAAxdBy?format=jpg&name=large"
        ] 
    },
    {"text": " Otras medidas importantísimas: -Adoptar el alfabeto latino (suprimiendo el árabe): el propio Ataturk recorría las escuelas para supervisar su enseñanza. -Sancionar por ley la utilización del sistema métrico. -Implementar el calendario occidental. Así, Ataturk cambia radicalmente, en pocos años, toda la historia de la región. No eran cambios superficiales: eran cambios definitivos en la vida de la gente. Cómo vestirse, cómo escribir, cómo llamarse, cómo contar. Ataturk crea la Turquía que hoy conocemos. Hasta hoy, el pueblito de Kastamonu se enorgullece del episodio de hace casi 100 años. Se puede visitar allí el Museo del Sombrero. El país le sigue rindiendo pleitesía a Ataturk. Y ser 'kemalista' significa, a grandes rasgos, ser moderno, ser secular, no conservador. BONUS TRACK: Cuando en 1908, Austria (católica) anexó Bosnia, los bosnios comenzaron el llamado 'boicot del fez'. Los sombreros musulmanes se fabricaban en República Checa (era parte de Austria) y los bosnios decidieron no comprarles más a sus conquistadores.",
        "images": [
            "https://pbs.twimg.com/media/D9CFr_jW4AEGi2N?format=png&name=large", 
            "https://pbs.twimg.com/media/D9CGDbhX4AEKh_y?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CGmKUXsAAYaen?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CGDbhX4AEKh_y?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9CGmKUXsAAYaen?format=jpg&name=large"
        ] 
    }
]
}, {
    "id": 1,
    "title": "Vafikli",
    "background": "https://pbs.twimg.com/media/EAUP2JdWsAA4iro?format=jpg&name=4096x4096",
    "direction": "square",
    "cards": [{"text": "En la provincia de Antioquía, muy cerca de Siria 🇸🇾, se encuentra el pueblito de Vafikli En Vafikli viven unas 150 personas y, sin embargo, es uno de los lugares más significativos del mundo. ¿Por qué? Porque es el único pueblo 100% ARMENIO🇦🇲 que aún existe en TURQUÍA. Estuve en Vafikli hace unas semanas: 2 horas de 'dolmus' (minivan) desde Antioquía y luego, unos 10 km. de caminata. Naranjas y duraznos crecen por todo el camino. El Mar Mediterráneo se encuentra a sólo 7 kilómetros, bajando hacia la frontera siria, en la región de Latakia. En 1914-1923, entre 1.500.000 y 2.000.000 de armenios fueron asesinados como resultado de una política de exterminación implementada por el Imperio Otomano. Eso provocó la 'diáspora armenia', con armenios huyendo hacia muchas otras partes del mundo. Un montón se exiliaron a la actual Siria, pero, en el camino, algunos decidieron quedarse en Antioquía. Se escondieron en las montañas Musa Dagh, de difícil acceso, y resistieron. Eran unos 150 y aguantaron 53 días, combatiendo armados, contra las tropas del Imperio Otomano. ",
        "images": [
            "https://pbs.twimg.com/media/EAUP2JdWsAA4iro?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAUQeXNWwAAb7oy?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAUQeV-WkAAnJxt?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAUQ7pVXsAETDlz?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAUQ-O_XkAAHF6n?format=jpg&name=large"
        ] 
    },
    {"text": "Cuenta la historia que entonces, y en medio de la Primera Guerra Mundial, unos marineros franceses vieron un pasacalles que los armenios habían desplegado en las montañas. 'Cristianos en peligro: rescátennos' Así es como el asedio terminó y fueron trasladados a Egipto.  En 1918, Antioquía se convirtió en un protectorado francés. Entonces, con la protección europea asegurada, muchos de los armenios en Egipto decidieron volver al Musa Dagh. 21 años después, sin embargo, la región se incorporó a los dominios del estado turco. La gran mayoría de armenios del Musa Dagh decidieron volver a irse: el miedo era lógico. Pero algunos se quedaron. Eran 7 pueblos armenios, y quedó Vafikli. Hasta hoy. Cultivan cítricos y avellanas, hacen miel. Todos los domingos asisten a misa, celebran el Azdvadzadzin. S. XXI: Los armenios de Vafikli y los turcos de los pueblos vecinos conviven en armonía, sin ningún problema. El reto actual es diferente: sólo 20 personas de menos de 25 años viven en el pueblo. La mayoría se va de la zona: en las grandes ciudades están las oportunidades.",
        "images": [
            "https://pbs.twimg.com/media/EAURCAfWkAAB5Tu?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAURCAlXkAIg8On?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAURDV5XYAAMUA4?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAURDWMXUAA751t?format=png&name=large", 
            "https://pbs.twimg.com/media/EAURHrHXsAAj79t?format=jpg&name=large"
        ] 
        }]
}, {
    "id": 2,
    "title": "Hakan Sukur",
    "background": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fimg2.thejournal.ie%2Farticle%2F2827135%2Friver%3Fversion%3D2827194%26width%3D1340&f=1&nofb=1",
    "direction": "square",
    "cards": [{"text": "¿Se acuerdan de aquel histórico futbolista turco llamado Hakan Sukur? Bueno, actualmente está exiliado en Estados Unidos, ya que se lo acusa de ser miembro de un 'grupo terrorista armado'. ¿¿¿WTF??? Mejor contemos su historia.  Hakan Sukur es el futbolista turco más conocido de la historia. Gran figura de Turquía en el 3er puesto conseguido en Corea-Japón 2002. En esa Copa, anotó un gol a los 11 seg: el más rápido en un Mundial. Ídolo del Galatasaray: 14 títulos, 217 goles. 'El toro del Bósforo'. A Sukur siempre le interesó la política. Un ejemplo: en 1994 conoció a una chica llamada Esra y se enamoró perdidamente. Él se quería casar, pero los padres de ella decían: 'No, es demasiado joven'. Entones, los amigos poderosos de Sukur tuvieron que intervenir. Se cuenta que Tansu Ciler, quien era la Primera Ministra de Turquía, convenció a los padres de Esra: era importante que el ídolo deportivo estuviese contento. La boda fue transmitida por TV. ¿Saben quién fue el 'presentador'? Recep Tayyip Erdogan, que era alcalde de Estambul. Erdogan actualmente es el presidente de Turquía y la historia de Sukur finalmente nos llevará hasta él. Pero antes es importante destacar otro aspecto de la boda, tal vez el más importante. Uno de los testigos elegidos por Sukur era Fethullah Gulen. ¿Quién?",
        "images": [
            "https://pbs.twimg.com/media/D9p1tf5WkAEtnsR?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9p1_dIXYAArvU-?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9p2HBIXUAAj4fd?format=png&name=large", 
            "https://pbs.twimg.com/media/D9p2sooW4AAa4Oy?format=png&name=large", 
            "https://pbs.twimg.com/media/D9p37NgX4AAaEPx?format=jpg&name=large"
        ] 
    },
    {"text": "Fethullah Gulen (1941) es tal vez el hombre más influyente de Turquía. Figura súper polémica y omnipresente, Gulen es un predicador islámico, teólogo, académico, poeta y activista político, entre otras cosas. En los '60, creó el 'Movimiento Gulen', conocido como Hizmet. Su movimiento parte de una comprensión relativamente moderada del Islam, con inspiración sufí. Se lo suele citar, de hecho, como favorable al acercamiento entre las tres grandes religiones monoteístas. Con el tiempo, gracias a Hizmet, Gulen fue acumulando un enorme poder. En Turquía, históricamente, la gran batalla política se da entre kemalistas y conservadores. Hablando en términos muuy simplistas, tal vez demasiado: -Kemalistas ('herederos de Ataturk'): seculares, menos ligados al Islam. -Conservadores: Más cercanos a tradiciones islámicas. Gulen, aunque moderado, es un predicador islámico. O sea, se ubicaba entre los conservadores. De hecho, Gulen (izq), con sus contactos, su poder y sus medios,, fue clave en la llegada de Erdogan, un islamista, (der), al poder: 1ro en Estambul y luego, a la presidencia. Volvamos entonces a esa boda en 1994. Tenemos a Sukur, la estrella en ascenso del fútbol turco, casándose por TV. El maestro mayor de ceremonias: Erdogan, entonces alcalde de Estambul, luego presidente del país. El testigo es Gulen, 'el poder de Turquía' y artífice de Erdogan.",
        "images": [
            "https://pbs.twimg.com/media/D9p3A18X4AAh0n6?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9p3J91XsAIYbyu?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9p3a3mXYAI3_xG?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9p3i0lXoAELRgP?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D9p4CMtXkAEycsb?format=png&name=large"
        ] 
},
{"text": "Esra, la mujer de Sukur, tuvo un final muy triste. Tras el divorcio, a los 4 meses de la boda, se fue a vivir a Izmir, en el Mediterráneo, y falleció en un terrible terremoto en 1999 Sukur, mientras, ya era una estrella del fútbol mundial y se había casado por 2da vez. Tras su retiro, con todos los laureles, el ídolo turco se quiso dedicar a lo que siempre le había interesado. Como Romario en Brasil, en 2011 fue elegido Senador por Estambul. Su partido era el AKP, conservador, fundado por Erdogan, con la 'mano maestra' de Gulen por detrás. Pero en 2013, algo se quebró. Erdogan ya era Primer Ministro hace 10 años, cada vez acumulaba más y más poder, y entonces su relación con Gulen se rompió. Para ese entonces, el artífice de Hizmet vivía ya en Estados Unidos, desde donde seguía influenciando la política turca.  Cuando Erdogan y Gulen se pelearon, Sukur tuvo que elegir de qué lado quedar Y no tuvo dudas Renunció a su afiliación al AKP y continuó como independiente Incluso, escribió una dura carta de despedida en la que tildaba a los partidarios de Erdogan de 'desagradecidos'. 'Conozco y amo al Hizmet y a Gulen desde hace más de 20 años. Amenazar a esta gente sincera, que siempre apoyó al Gobierno por el bien del país, tratarlos como si fueran enemigos es mínimamente de desagradecidos (...) Son los hijos de la nación'. Así decía el comunicado.",
    "images": [
        "https://pbs.twimg.com/media/D9p4XaFW4AEFiHp?format=png&name=large", 
        "https://pbs.twimg.com/media/D9p4mdiXsAAqwMb?format=png&name=large", 
        "https://pbs.twimg.com/media/D9p44ozWkAEqTKp?format=jpg&name=large", 
        "https://pbs.twimg.com/media/D9p5F_HXYAEQyjR?format=png&name=large", 
        "https://pbs.twimg.com/media/D9p5M45XoAAKXWv?format=png&name=large"
    ] 
},
{"text": "En 2014, Erdogan llegó a la presidencia de Turquía Un año antes, en Estambul, se habían producido masivas manifestaciones en su contra En 2016, hubo un intento de golpe de estad En ambos casos, Recep Tayyip manifestó: 'El que está atrás de todo esto es Fethullah Gulen'. La relación sólo empeoró, a tal punto de que, tras el fallido golpe, en 2016, Erdogan caracterizó a Hizmet como una 'organización terrorista'. 'Están desestabilizando el país, manejan una estructura paralela dentro del estado. Ahora, sus seguidores serán arrestados'. Para el gobierno de Erdogan, Hizmet pasó a ser llamada FETO: Organización Terrorista Fethullah Gulen, por sus siglas en turco En agosto 2016, se emitió la orden de captura a Hakan Sukur, por sus lazos con FETO Entonces, el 'Toro del Bósforo' se marchó a EE.UU.  El padre de Sukur, albanokosovar, no tuvo la misma suerte. Fue arrestado y las versiones indican que falleció de cáncer en prisión. Él vive actualmente en Palo Alto, California, en donde abrió un restaurante de comida turca: según los comentarios en Internet, es muy bueno. En Turquía, todos recuerdan al Sukur jugador, el del 3er puesto en Corea-Japón, el que jugó en el Inter de Milan y ganó todo en Galatasaray. Pero todos conocen también su foto de bodas con Erdogan y Gulen. Años después, la 2da foto fue la que terminó marcando su destino... ",
    "images": [
        "https://pbs.twimg.com/media/D9p5YfaWkAAaMp2?format=png&name=large", 
        "https://pbs.twimg.com/media/D9p5k2xXkAA40yH?format=jpg&name=large", 
        "https://pbs.twimg.com/media/D9p5zJpWkAAGUzv?format=png&name=large", 
        "https://pbs.twimg.com/media/D9p6DuHW4AE0FoD?format=png&name=large", 
        "https://pbs.twimg.com/media/D9p6pvBXkAAWtiI?format=png&name=large"
    ] 
}]
}, {
    "id": 3,
    "title": "Deniz Naki",
    "background": "https://pbs.twimg.com/media/D-_WbaBWwAIyEKX?format=jpg&name=medium",
    "direction": "horizontal",
    "cards": [{"text": "En 2008, Deniz Naki era un futbolista alemán que prometía. Tenía 19 años: jugaba en la selección juvenil y en Bayer Leverkusen. 'Éste sí que va a ser un crack' En 2018, Deniz Naki iniciaba una huelga de hambre en la ONU. ¿Qué pasó en el medio? Dos palabras: Turquía y Kurdistán. Este hilo irá creciendo: arrancará contando la historia de una sola persona y gradualmente se expandirá hasta abarcar la complejidad de una región. Empecemos. 26/7/2008: Alemania, campeón de Europa Sub 19. Final: 3-1 a Italia. Naki, titular y figura, en el centro de la foto. Naki, como se darán cuenta, no tiene un 'apellido alemán'. Es porque, a pesar de haber nacido en Nordrhein-Westfalen, sus padres eran emigrantes. Eran emigrantes kurdos. ¿Kurdos? ¿Y dónde queda Kurdistán?  Los kurdos viven en Medio Oriente desde hace más de 2.000 años. Tienen su propio idioma, cultura e identidad. Pero no tienen país. Lo que podemos llamar actualmente 'el Kurdistán' está dividido en 4 estados diferentes:  -Turquía (Este) -Iraq (Norte) -Irán (Oeste) -Siria (NE). El objetivo histórico de los kurdos, unos 40 millones de personas, es tener su propio estado: todos juntos en un país. Pero, mientras eso no pase, deben negociar su situación con quienes los gobiernan En Iraq, por ejemplo, son casi independientes. En cambio en Turquía.",
        "images": [
            "https://pbs.twimg.com/media/D-_WbaBWwAIyEKX?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D-_W8zhX4AEBwfm?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D-_XFq2WwAInplM?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D-_XM5_WsAUbIt2?format=png&name=large", 
            "https://pbs.twimg.com/media/D-_Xh3NWwAABQTP?format=png&name=large"
        ] 
    },
    {"text": "La mitad de los kurdos del mundo viven en Turquía. Y la relación con el estado es terriblemente problemática. La principal razón es simple de entender. -Kurdos: 'Queremos independencia...o al menos autonomía' -Gobierno turco: 'No se la vamos a dar' 1978: empieza la guerra. El conflicto armado turco-kurdo continúa hasta hoy. Tuvo momentos muy álgidos y otros más tranquilos. A veces en ciudades y a veces en pueblitos. Pero nunca finalizó. Estuve en Diyarbakir, 'capital kurda' de Turquía, hace poco. Es pacífico, sí. Pero se nota el clima tenso. Un ejemplo: los colores de la bandera de Kurdistán son verde (por los paisajes), rojo (la sangre de los mártires), amarillo (la fuente de vida) y blanco (la paz). El sol tiene 21 rayos (5 más que el Sol de Mayo) Bueno: en Turquía estaba prohibido combinar esos colores. ¿Saben cuántas banderas kurdas vi en Diyarbakir? NINGUNA. CERO ¿Saben cuántas fotos de Erdogan, presidente turco, había en la calle, en la obra pública? Al menos 50. Pero mejor volvamos a Naki, aquel prometedor futbolista que despuntaba en la selección de Alemania. Como una suerte de predestinación, en 2009 Naki ficha para el Sankt Pauli, el club de izquierda del país, que solía hacer pretemporadas en Cuba y se enorgullece del antifascismo de sus hinchas Están en la B pero ascienden. Naki se destaca, pasa a ser ídolo de la institución.",
        "images": [
            "https://pbs.twimg.com/media/D-_XqnVW4AIkGwt?format=png&name=large", 
            "https://pbs.twimg.com/media/D-_X1hTXYAAPRLl?format=png&name=large", 
            "https://pbs.twimg.com/media/D-_YAT6XUAYwe5M?format=png&name=large", 
            "https://pbs.twimg.com/media/D-_YQQAXkAIiupf?format=png&name=large", 
            "https://pbs.twimg.com/media/D-_YY_7XYAAoeVG?format=png&name=large"
        ] 
        },
        {"text": "Ese año el Sankt Pauli juega contra el Hansa Rostock, el club cuyos hinchas se identifican con la extrema derecha de Alemania, incluso con el fascismo. Naki les hace un gol y lo festeja con un corte de manga. 'Lo lograste Deniz, entraste al panteón de la izquierda mundial'. Es demasiado simplista decirlo así, pero, a grandísimos rasgos, en Turquía:  -Los conservadores/nacionalistas, por razones obvias, no apoyan el reclamo kurdo. -La izquierda. en cambio, lo observa con mucha más simpatía. Erdogan, el presidente, pertenece al primer bando. La carrera de Naki se estanca a partir de 2012. Y en 2014 lo vemos jugando en el Genclerbirligi, club de Ankara, capital de Turquía. Lo cierto es que, desde hace tiempo, la pelota le interesa cada vez menos. Medio Oriente es un hervidero: toda su atención está puesta allí. Entonces, cuando los kurdos de Siria defienden una de sus ciudades, Kobane, de los ataques de ISIS, él escribe un texto en Facebook. 'Tienen mi apoyo'. A los pocos días, tres hombres lo atacan en Ankara. '¿Vos sos el sucio kurdo? Ojo morado; deja su club y vuela a Alemania. Pero en 2015 vuelve. ¡Y vaya que vuelve! Ficha para el Amedspor, club de Diyarbakir, que juega en la 2da división turca y que tiene la camiseta roja y verde.... ¿Les suenan esos colores? Jugando en la capital kurda, Naki ahora puede combinar fútbol y política.'",
            "images": [
                "https://pbs.twimg.com/media/D-_YriIWkAA-wvl?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_ZEIRXkAAO0Am?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_ZNxvW4AMEOs0?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_Zd55W4AAJdJ_?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D-_ZmOuXkAAkdzT?format=png&name=large"
            ] 
        },
        {"text": "Y no lo duda. En sus redes sociales, sigue posteando contenido kurdo y reivindicando al PKK (Partido de los Trabajadores de Kurdistán, la organización que enfrenta al estado turco) Fuiste demasiado lejos, Deniz...te van a suspender. Y lo suspenden nomás: 12 partidos afuera. El club se queja, pero no hay nada que hacer. ¿Y Naki? ¿Se amilana? Al contrario: sigue posteando a favor del PKK. Llega 2017 y el gobierno de Erdogan lo castiga: 18 meses de prisión en suspenso por difundir 'propaganda terrorista'. El Sankt Pauli lo apoya con este afiche. Como la prisión es 'en suspenso', Naki no va a la cárcel. Es enero de 2018 y está en Alemania. Entonces, según reportan los medios, le disparan mientras estaba en su auto. Dos balas: ninguna lo alcanza. Pero los rumores comienzan. ¿Fue un atentado? ¿El Servicio Secreto? A todo esto, otro jugador nacido en Alemania de raíces turcas también empieza a acercarse a la política. Pero el enemigo de Naki es su gran amigo. ¿Ya saben de quién hablo? Claro, del campeón mundial Mesut Ozil y del padrino de su boda, el mismísimo Recep Tayyip Erdogan.",
            "images": [
                "https://pbs.twimg.com/media/D-_ZtdAWwAEbX1J?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_Z2pJXUAEX0wx?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D-_aOKrWwAMMqbp?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_aUhoWwAAy-e_?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_Z2pJXUAEX0wx?format=jpg&name=large"
            ] 
            },
        {"text": "En marzo, Naki empieza la huelga de hambre en el edificio de la ONU en Ginebra. ¿La razón? La ocupación por parte de fuerzas turcas de la ciudad de Afrin, que era un bastión de las milicias pro-kurdas en el conflicto de Siria. 'Hago esto por la esperanza de mucha gente'. Luego, en julio, le escribe una carta pública a Ozil (es claro: Naki se da cuenta que, en la actualidad, llamar la atención de los medios es una batalla clave de cualquier conflicto). 'Te quejaste por el racismo en Alemania, pero...¿No decís nada del racismo en Turquía?' Deniz Naki, aquel campeón europeo con Alemania, fue prohibido de por vida de volver a jugar en Turquía. A los 29 años, está cuasi-retirado. Se le perdió el rastro. En 2008 era campeón de Europa con Alemania. 'Si diez años después, te vuelvo a encontrar en algún lugar.'. Como habrán visto (y como casi-siempre) me cuidé de tomar posición, al menos en forma explícita. No porque no la tenga, sino porque considero que, en estos temas, de los cuales no soy tampoco ningún experto, mi opinión es irrelevante. Lo aclaro porque es un tema MUY complejo'",
            "images": [
                "https://pbs.twimg.com/media/D-_adaWW4AAtVZ0?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_atn1X4AEI7MC?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D-_a3zuWwAIYEt3?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_adaWW4AAtVZ0?format=png&name=large", 
                "https://pbs.twimg.com/media/D-_a_rDWsAEPRDN?format=jpg&name=large"
            ] 
        }]
}, {
    "id": 4,
    "title": "Lucha Turca en Aceita de Oliva",
    "background": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi.pinimg.com%2Foriginals%2Fb9%2F80%2Fa9%2Fb980a9e2ba3bd24e67ccb3f35b9ba4a7.png&f=1&nofb=1",
    "direction": "horizontal",
    "cards": [{"text": "Existe un torneo deportivo que se realiza todos los años desde 1360, ¡Hace más de ocho siglos! Está en el libro Guiness de los récords: la competencia más antigua del mundo en disputarse ininterrumpidamente ¡BIENVENIDO/AS AL MARAVILLOSO MUNDO DE LA LUCHA TURCA EN ACEITE DE OLIVA. No es chiste y, de hecho, es demasiado en serio. Aunque a nosotros nos resulte gracioso, la 'kirkpinar' es uno de los grandes orgullos de Turquía y fue declarado Patrimonio Intengible de la Humanidad por la UNESCO. Se van a sorprender con el singular universo que la rodea. Existen evidencias arquelógicas que sitúan los orígenes de la lucha en aceite en el Antiguo Egipto, hace ya más de cuatro milenios. Fue famosa también en el Imperio Persa.  Rostam, uno de los grandes héroes iraníes, era un luchador.  Hunos, griegos, romanos: todos competían. Los otomanos también se volvieron fanáticos. Y en 1360 empezaron a organizar un torneo anual en la ciudad de Edirne, actual frontera con Bulgaria. El torneo se sigue realizando hasta hoy, cada mes de junio. La ciudad se paraliza por el acontecimiento y venera a los campeones. La leyenda dice que en el 1er torneo, los finalistas eran tan fuertes que lucharon toda la noche sin poder vencerse. A la mañana, los encontraron muertos. Los enterraron abajo de una higuera. En el sitio en que estaba esa higuera se sigue realizando el campeonato, hasta hoy.",
        "images": [
            "https://pbs.twimg.com/media/D-FptROWsAAq-hy?format=png&name=large", 
            "https://pbs.twimg.com/media/D-Fp0FyX4AEvZpZ?format=png&name=large", 
            "https://pbs.twimg.com/media/D-FqIBdWkAAiEvb?format=png&name=large", 
            "https://pbs.twimg.com/media/D-FqbWSX4AUVi5X?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D-FqmAzXUAE80aJ?format=jpg&name=large"
        ] 
    },
    {"text": "Para que se den una idea del tamaño de los luchadores, hablemos de Nurullah Hasan, uno de los más famosos de la historia. Vivió entre 1867 y 1911; salió campeón en Edirne, la gente lo adoraba, incluso lo llevaron de gira a Paris. Altura: 2,18 metros. Peso: 178 kilos. Yusuf Ismail no era tan enorme. Apenas medía 1,88 metros y pesaba sólamente 138 kilos: un flaquito. Pero era demasiado bueno y se lo llevaron de gira a New York, para exhibirlo. 'Vengan a ver al gigante'. O, mejor aún: '100 dólares para el que le aguante 15 minutos'.  Ismail disputó la Final Mundial de Lucha Grecorromana, en el Madison Square Garden, contra el alemán Ernest Roeber, en 1898. La historia es sencillamente espectacular. Ismail tiró a Roeber afuera del ring. Éste cayó seco. No se movía. La gente pensó que estaba muerto. Entonces, el público empezó a cantar 'Kill the Turk, kill the turk'. Lo querían linchar. Ismail tuvo que salir del Madison escoltado por la Policía. Roeber se lesionó gravemente la espalda. Y ganó la pelea. A Ismail lo descalificaron: 'Es demasiado bruto'. ",
        "images": [
            "https://pbs.twimg.com/media/D-Fq9D7WsAA8IV3?format=png&name=large", 
            "https://pbs.twimg.com/media/D-FrDiRWsAUJy6-?format=png&name=large", 
            "https://pbs.twimg.com/media/D-FrLYpX4AEDU-U?format=png&name=large", 
            "https://pbs.twimg.com/media/D-FrccPXsAE95hx?format=png&name=large", 
            "https://pbs.twimg.com/media/D-Fq9D7WsAA8IV3?format=png&name=large"
        ] 
        },
        {"text": "En su estadía en NY, Ismail ganó muchísimo dinero: 5.000 dólares. Antes de volver a Turquía, los convirtió en oro y se guardó las monedas y lingotes en un cinturón de viajero, de esos que se colocan abajo de la ropa. Luego, embarcó en el buque francés 'La Bougougne'.  'La Bourgogne' naufragó el 4 de julio de 1898. Ismail falleció en el episodio. Se cuentan dos leyendas: -Se hundió por el peso del cinturón de oro que llevaba. -Heroicamente, empezó a arrojar gente hacia los botes salvavidas. Salvó a muchísimas personas, y luego se ahogó. Volviendo al torneo, del que Hasan e Ismail fueron grandes exponentes, los luchadores deben embadurnarse en aceite y luego luchar en un ring especialmente preparado. Sólo llevan como prenda unos pantalones de cuero. Hay varias categorías de lucha: por peso, por edad, etc. A Ataturk, el fundador de la actual Turquía, le gustaba mucho la luch En 1931, el gigante Kurtdereli ganó un torneo internacional y dijo: 'En cada lucha siento el apoyo de la Nación Turca'. Ataturk le escribió una carta de agradecimiento. 'Le deseo una vida llena de salud'.  La lucha, de hecho, siempre estuvo cerca del poder. En 1867, el emperador otomano visitó Francia y llevó a varios luchadores de aceite en su comitiva. La emperatriz Eugenie quedó maravillada con el deporte. Dicen que allí se acuño la expresión 'fuerte como un turco'.",
            "images": [
                "https://pbs.twimg.com/media/D-FrjBRXUAE0AmW?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D-FrwlPWsAAim8_?format=png&name=large", 
                "https://pbs.twimg.com/media/D-Fr7urXoAcTzG2?format=png&name=large", 
                "https://pbs.twimg.com/media/D-FsD2EWkAAXphc?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D-FsNJBXsAM3o59?format=png&name=large"
            ] 
        },
        {"text": " Históricamente, a los campeones del 'kirkpinar' se les daban camellos o burros de premio. Pero Ataturk, en su intento de modernizar Turquía, desdeñaba esa cotumbre. Por su iniciativa, entonces, se cambiaron animales por medallas para los campeones 'Como en el resto del mundo'.  Con el tiempo, el deporte se fue modernizando cada vez más. -Se agregó límite de tiempo: 40 minutos + 15 si continúa el empate (antes podían luchar 1 ó 2 días) -Control antidoping -Televisación Y en la década del '90, el 'kirkpinar' llegó a Europa Occidental. El segundo torneo más importante del mundo en lucha en aceite de oliva se realiza en Amsterdam, Holanda. También hay competencias en Japón. Pero en el campeonato original, el de Edirne, es casi imposible que se acepte la participación de un extranjero. Hay varias bellas costumbres que son parte del espectáculo. Ejemplo: si un joven vence a un luchador de más trayectoria, luego, por respeto, le suele besar las manos. También hay música antes de las peleas importantes. Lucha en aceite: hermosa tradición deportivo-cultural. FE DE ERRATAS (ya acostumbradas): empiezo a releer lo publicado, arranco obviamente por el primer tweet. 'Hace más de ocho siglos'. 2019 - 1360 = 659 años En fin...",
            "images": [
                "https://pbs.twimg.com/media/D-FsXEyX4AYKnxg?format=png&name=large", 
                "https://pbs.twimg.com/media/D-FspxeWkAExIwu?format=png&name=large", 
                "https://pbs.twimg.com/media/D-FsyAzXUAAFbWd?format=png&name=large", 
                "https://pbs.twimg.com/media/D-Fs3KMWwAAbDm3?format=png&name=large", 
                "https://pbs.twimg.com/media/D-FspxeWkAExIwu?format=png&name=large"
            ] 
            }]
}, {
    "id": 5,
    "title": "Nazim Hikmet",
    "background": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi1.wp.com%2Fwww.insideoutinistanbul.com%2Fwp-content%2Fuploads%2F2016%2F12%2FNazim-Hikmet.jpg&f=1&nofb=1",
    "direction": "vertical",
    "cards": [{"text": "Entre las imágenes de mi infancia, recuerdo a mi mamá sosteniendo un libro muy chiquito en sus manos. 'Es de Nazim Hikmet, un poeta turco que metieron preso y desde la cárcel escribía a su amada. Los más lindos poemas de amor que se hayan escrito'. Este post te lo dedico, má. Era hora de hacer un post de poesía. Y nada mejor que empezar con Hikmet, el gran poeta turco, uno de los más leídos del mundo. Nació en 1902, murió en 1963. Fue traducido a más de 50 idiomas. 'Un romántico revolucionario'. Así como Ataturk, Hikmet nació en Tesalónica (hoy Grecia), que pertenecía al Imperio Otomano. Era comunista y por eso, en 1922, viajó a Moscú, para ver de cerca la revolución soviética. Pero su comunismo le trajo problemas en Turquía: desde 1938 a 1965 prohibieron su poesía. Y no sólo fue proscripto. También fue encarcelado en repetidas ocasiones por sus ideas políticas. En 1949 estaba preso, y varios artistas e intelectuales firmaron un documento por su liberación. Entre ellos, Pablo Picasso, Jean-Paul Sartre y Simone de Beauvoir. Sus huelgas de hambre fueron famosas y en 1950 lo liberaron. Entonces, se exilió a Bulgaria. Allí le publicaron sus libros, que había escrito tras las rejas, en búlgaro y en turco. Los búlgaros decían: 'En Turquía no se puede hablar de amor ni de libertad. Pero aquí sí'. ",
        "images": [
            "https://pbs.twimg.com/media/D7mSKitWsAEAXI_?format=png&name=large", 
            "https://pbs.twimg.com/media/D7mTwfgWkAAtI5-?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7mT3AQWkAEfqMQ?format=png&name=large", 
            "https://pbs.twimg.com/media/D7mVvOWX4AIetcm?format=jpg&name=large", 
            "https://pbs.twimg.com/media/D7mTVXBXYAAL55M?format=png&name=large"
        ] 
    },
    {"text": " Hikmet murió en Moscú, a los 61 años, muy lejos de su amada Turquía. Su deseo final: 'Que me entierren debajo de un árbol de plátanos en Anatolia'. Nunca se lo concedieron. Pero el cementerio en que descansa, en Rusia, se convirtió en un lugar de culto y peregrinación. Hikmet escribió sobre los pueblitos de Anatolia, sobre la vida cotidiana en Turquía, sobre la guerra revolucionaria. Pero los que leía mi mamá eran sus poemas de amor. O al menos ése es el recuerdo que a mí me quedó. ¿Y cómo voy a hacer un post de poesía sin publicar poesía? El más hermoso de los mares:  El que aún no hemos atravesado.  El más hermoso de los niños: El que aún no ha crecido. Los más hermosos de nuestros días: Los que no hemos vivido aún. Y la palabra más hermosa que te quiero decir: La que aún no te he dicho. (escrito el 24/9/1945). El libro de poemas desde la cárcel se llama, en español: 'Poemas de las 21-22 horas escritos para Piraye'. Piraye era su amada. Entre las 21 y las 22 horas, él se sentaba a escribir. Son 32 poemas para ella, que Nazim Hikmet escribió entre septiembre y diciembre de 1945. La muerte de Hikmet provocó consernación en el mundo. El grandísimo poeta cubano Nicolás Guillén recordó su paso por la isla de Fidel: 'Todo el mundo lo llamaba Nazim a secas y de todo el mundo era querido y admirado. No se quedó, porque no podía soportar nuestro clima'.",
        "images": [
            "https://pbs.twimg.com/media/D7mTfuUWwAEiYOD?format=png&name=large", 
            "https://pbs.twimg.com/media/D7mURQaWwAU8Hs9?format=png&name=large", 
            "https://pbs.twimg.com/media/D7mNtNaWkAEMx-w?format=png&name=large", 
            "https://pbs.twimg.com/media/D7mOoeEX4AMtjmx?format=png&name=large", 
            "https://pbs.twimg.com/media/D7mUsT_X4AAXRnx?format=jpg&name=large"
        ] 
        },
        {"text": " Cuando Pablo Neruda se enteró se su muerte, publicó un bellísimo poema llamado 'Corona de invierno para Nazim Hikmet'.¿Por qué te has muerto, Nazim? ¿Y ahora qué haremos sin tus cantos? Dónde encontraremos la fuente? ¿Dónde estará tu gran sonrisa, esperándonos? Hermano, me enseñaste tantas cosas que si las deshojara en el amargo viento del mar, a manos llenas, tal vez se irían y caerían como la nieve allá lejos, en la tierra que escogiste en la vida, que ahora te acoge también en la muerte.  Estuve en Bursa hace unas semanas. Allí, en esa ciudad, estaba la cárcel en la que escribía Nazim. Le saqué una foto: ahora es un tribunal de Justicia y y el poeta, antes prohibido, es orgullo nacional. Mira, má, es ese edificio: de ahí salían las letras que tanto amabas.  Nazim Hikmet, Yasar Kemal, Orhan Pamuk... Son pocos los escritores turcos traducidos al español, pero vale mucho la pena leerlos. Espero poder escribir de cada uno de ellos. La literatura, el arte y la belleza también forman parte de este viaje. BONUS TRACK: El Che Guevara también había leído al gran poeta turco. En 1958, desde la cárcel en México, escribió una carta a su mamá: 'Desde ahora no consideraría mi muerte una frustración, apenas como dijo Hikmet: SOLO LLEVARÉ A LA TUMBA LA PESADUMBRE DE UN CANTO INCONCLUSO'. ",
            "images": [
                "https://pbs.twimg.com/media/D7mVouOWsAAXVBf?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D7mWBIuWwAELYgd?format=jpg&name=large", 
                "https://pbs.twimg.com/media/D7mWHf_WkAEjoMv?format=png&name=large", 
                "https://pbs.twimg.com/media/D7mWNaLWkAANoQC?format=png&name=large", 
                "https://pbs.twimg.com/media/D7mW1mjXYAAptNX?format=jpg&name=large"
            ] 
            }]
}, {
    "id": 6,
    "title": "El Cementerio de un Mar",
    "background": "https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fi1.wp.com%2Fgreenerideal.com%2Fwp-content%2Fuploads%2F2010%2F06%2Faral-sea-disaster.jpg%3Ffit%3D1280%252C720%26ssl%3D1&f=1&nofb=1",
    "direction": "square",
    "cards": [{"text": "¿Cuál fue el cementerio más increíble que visitaron. En la República Autónoma de Karakalpakstán, estuve en el cementerio de un mar.. Así como suena: el cementerio de un mar. Para conocer más sobre la historia de Moynaq, Karakalpakstán y la desaparición del Mar Aral, les comparto la nota que escribí este mes en @CrisisRevista, la mejor revista de Argentina, que recomiendo enfáticamente. Se titula: “Había una vez un mar”. Además, les dejo esta infografía, en la que se ve claramente cómo era el mar en 1960 (Moynaq, en el extremo izquiero del mapa) y en lo que se convirtió luego, en 2014 En Asia Central, los peces no se multiplicaron. ¿Cómo ir a Moynaq La capital de Karakalpakstán (en el Oeste de Uzbekistán) se llama Nukus. Desde allí, hay transporte público todos los días hasta el cementerio de barcos. Incluso, se puede visitar lo que aún queda del Mar Aral, con 4x4 por el desierto, pero es muy costoso. Les dejo, para cerrar este minihilo/video/artículo, cuatro fotos que tomé en Moynaq, el cementerio del Mar Aral. Da ganas de llorar, ¿No?",
        "images": [
            "https://pbs.twimg.com/media/EF8apNcWsAUr7__?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EF8avCVWoAAcGfF?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EF8ayPXXYAApm8P?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EF8ayPaW4AEuiYU?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EF8ayPaWsAAlKDP?format=jpg&name=large"
    ]
    }]
    }, {
    "id": 7,
    "title": "El Corazón de la Ruta de la Seda, Uzbekistán",
    "background": "https://pbs.twimg.com/media/EX7VkiQWkAMrIub?format=png&name=small",
    "direction": "horizontal",
    "cards": [{"text": " Por mucho tiempo, Uzbekistán fue un país hermético, cerrado. Hasta que sus líderes se dieron cuenta de que el turismo podía dejarles muchísimo dinero. Y entonces flexibilizaron todo. Hoy, es muy fácil de visitar y los argentino/as no necesitamos visa.  Llegás y entrás, fácil. La historia uzbeka es grandilocuente y repleta de sucesos magníficos: Samarcanda fue la capital cultural del mundo bajo el reinado del gran Tamerlán. Desde allí partieron expediciones a Europa, Persia, India. Marco Polo caminó sus tierras, también Genghis Khan. Omar Jayyam. Este post no abundará en sucesos históricos: para eso ya habrá tiempo.  Apenas brindará un breve pantallazo de todo lo que tiene para ofrecer el país en términos turísticos: es un hilo de disfrute estético más que de aprendizaje. Si decís 'Ruta de la Seda', decís Uzbekistán. A lo largo de mi recorrido por tierras uzbekas, conocí seis lugares -La República de Karakalpakstán -Khiva -Bujara -Samarcanda -Tashkent -El Valle de Fergana. Empecemos por la extrañísima y desconocida República de Karakalpakstán, en donde viven, justamente, los karakalpaco/as.",
        "images": [
            "https://pbs.twimg.com/media/EX7i_v4XQAcADki?format=png&name=large", 
            "https://pbs.twimg.com/media/EX7jImxX0AQVtel?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EX7jf40XsAE8OyD?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EX7jumwXYAAL-DX?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EX7j2sUWAAMy_qs?format=png&name=large"
        ] 
    },
    {"text": "Karakalpakstán es una república autónoma. Es decir, son parte de Uzbekistán, pero tienen, por ejemplo, otra bandera. Si el día de mañana los karakalpacos quisieran independizarse, tienen derecho constitucional de llamar a un referéndum Esto sucede en varias partes del mundo. Por ejemplo, en Tayikistán existe una república autónoma llamada Alto Badakhshán. Allí viven los pamiríes, que no se reconocen como tayiko/as, y sin embargo forman parte del país Se llaman pamiríes porque viven en la cordillera del Pamir. Asia Central, compleja y hermosa.  Che, Fer, dale, dijiste que era un post turístico y ya te colgás hablando de historia y nerdeadas.. -Sí, tenés razón, perdón. Arranquemos entonces con NUKUS, capital karakalpaca. Gran atractivo de la ciudad: el museo Igor Savitsky (y la locura de decir '¡Mirá dónde estoy!''). En los tiempos de la URSS, las obras artísticas que no se adecuaban al 'estilo soviético' se prohibían. Por eso, muchos artistas las 'escondían' en esta ciudad, lejos de todo, difícil de llegar. Así, hoy tenemos un museo de 1er orden en una capital remota y sin mucho ángel.  El otro atractivo karakalpaco: tomarse un bus hacia el -aún más lejano- caserío de MOYNAQ para ver el cementerio de barcos Hace unos 50 años a Moynaq todavía lo bañaba el Mar Aral. Hasta que se secó. Y hoy sólo quedan, tristes en la arena, las carcazas de aquel esplendor. ",
        "images": [
            "https://pbs.twimg.com/media/EX7j7m0X0AMGMTr?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EX7kl0bWAAchFBa?format=png&name=large", 
            "https://pbs.twimg.com/media/EX7kwoQWAAIN0sQ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EX7k7KtWoAIGpOT?format=png&name=large", 
            "https://pbs.twimg.com/media/EX7lYA_XsAEc5RT?format=jpg&name=large"
        ] 
        },
        {"text": " Pero basta de tristeza. Vayamos a lo bueno, jóvenes. Las tres grandes ciudades de la Ruta de la Seda, esos mitos de la historia humana: tantas cosas sucedieron aquí. Tantos camellos, tantos sabios, la perenne seducción de los grandes imperios...Khiva, Bujara y Samarcanda. KHIVA Desde el Oeste, primera escala en la Ruta de la Seda uzbeka, ciudad de Las mil y una Noches.VA Hay mezquitas increíbles (foto 1), madrasas, el famoso minarete Kalta-Minor (2) y todo rodeado de las murallas que protegían la ciudad (3 y 4) y que le dan esa magia oriental. BUKHARA La segunda ciudad de la seda, y otra maravilla de esas que nos dejan atónitos. Recuerdo estar alojado en un hostel y no querer pasar ni un segundo adentro: pensar en salir a recorrer la ciudad todo el tiempo porque está llena de tesoros increíbles.  Belleza absoluta. -SAMARCANDA Me debo todavía varios hilos sobre Samarcanda porque -otra vez- es una de las ciudades más importantes del planeta Cuando uno piensa que ya está, que con Bujara y Khiva es suficiente y que todo es más o menos igual, entonces llega a la legendaria Registán. Registán es la plaza central de Samarcanda: una lo-cu-ra, uno ya no sabe para dónde mirar. Escuché varias veces este cliché: 'Es como estar en una película', ¿Dónde aparecerá Aladdin? Otra cosa importante: la infraestructura turística en Uzbekistán está muy desarrollada.",
            "images": [
                "https://pbs.twimg.com/media/EX7l5LFXsAQrcrG?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7mK98WsAAf-sf?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7mZWyWAAEygoW?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7mjP6XgAAmnF_?format=png&name=large", 
                "https://pbs.twimg.com/media/EX7mt7nWAAAZm2G?format=png&name=large"
            ] 
        },
        {"text": "Hay hoteles, hostels, Couchsurfing...en fin, los uzbeko/as se percataron de que pueden vivir del turismo, y está perfecto. Obviamente, existen viajeros para todos los gustos y cada uno/a elige su nivel de confort, pero, en términos generales, todo es bastante barato.  Podría hablar horas y horas solamente de Samarcanda, y créanme que en algún momento lo haré, pero sigamos viaje ahora rumbo al Norte. Digamos que si uno recorrió las históricas tres ciudades, lo importante ya lo hizo...pero ¿Por qué no conocer también la capital, TASHKENT? Tashkent es una capital mucho más soviética que musulmana, por más que en el país se profesa el Islam. Está 'rusificada' y eso se nota en todo: el comportamiento de la gente, los eventos, etc. Es bastante europea y no tiene ningún atractivo maravilloso, pero es confortable. En Tashkent, por ejemplo, uno de los highlights es visitar el Centro Cultural del Plov, un restaurante en el que sólo se sirve plov, plato principal de Asia Central, y que se volvió famoso en el mundo por la calidad (y el aceite) de su comida. Lo revuelven en esos calderos. Para finalizar este (muy incompleto) recorrido, nos queda la última escala: el VALLE DE FERGANA. Es la parte más fértil y próspera del país: en parte, el Mar Aral se secó porque el agua de los ríos que lo alimentaban fue desviada hacia esta región, para sembrar algodón. En el Valle de Fergana, la zona más islámica en Uzbekistán, y rumbo a Kirguistán, recomiendo: 1. El Palacio del Khan de Kokan 2. La Fábrica de Seda de Margilan, muy hermosa porque se ve cómo se trabaja este material, paso a paso, desde capullo de gusano hasta carísimo chal.",
            "images": [
                "https://pbs.twimg.com/media/EX7nGTXXgAALm6F?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7nODaXQAIhXDP?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7niLkWkAA-zB_?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7nvihWoAEU4in?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EX7oBvhWAAUeLSp?format=jpg&name=large"
            ] 
            }]
}, {
    "id": 8,
    "title": "Karakalpakstán",
    "background": "https://pbs.twimg.com/media/EAQ9SAqXkAErHh1?format=jpg&name=small",
    "direction": "horizontal",
    "cards": [{"text": "Karakalpakstán, donde me saqué hoy esta foto, es una república autónoma dentro de Uzbekistán. Su capital es Nukus y viven unos 500.000 karakalpakíes. Kara significa 'negro'. Kalpak, 'sombrero'. 'Las tierras de la gente de sombrero negro'.  La autonomía de Karakalpakstán dentro de Uzbekistán es tal que la región posee el derecho constitucional de convocar a un referéndum para independizarse. Además, el gobierno karakalpakí tiene poder de veto sobre las decisiones que toma el gobierno uzbeko (y viceversa). Pero este hilo no es sólo para hablar de Karakalpakstán, sino de todos los países que terminan en -stán, y de lo que significa esa terminación. Al cabo, es lo que le da el nombre al perfil Son los países más importantes en la legendaria Ruta de la Seda.  El sufijo -stán proviene del persa y significa 'tierra de'. Ejemplo: Afganistán, tierra de los afganos. En total, hay 7 países en el mundo que lo llevan en su nombre: -Afganistán -Kazajistán -Kirguistán -Pakistán -Tajikistán -Turkmenistán -Uzbekistán Pero esto sigue. ¿Por qué sigue? Porque, además, hay otras tres repúblicas en Rusia que terminan en -stán. Éstas son: -Daguestán (la tierra de las montañas) -Bashkortostán (la tierra de los bashkires) -Tatarstán (la tierra de los tártaros) Y en Uzbekistán: Karakalpakstán.",
        "images": [
            "https://pbs.twimg.com/media/EAQ9SAqXkAErHh1?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAQ9fkJX4AARcpA?format=png&name=large", 
            "https://pbs.twimg.com/media/EAQ9hG9WkAE0AEZ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAQ9kSpXkAE1nOV?format=png&name=large", 
            "https://pbs.twimg.com/media/EAQ9qhhXsAALpw-?format=png&name=large"
        ] 
    },
    {"text": "O sea que si a los 7 países, les sumamos las 3 repúblicas rusas y la uzbeka, ya vamos 11 'istanes' en el mundo. Y hay más. En Iraq, tenemos la región autónoma del Kurdistán, casi independiente, al punto de que tiene incluso sus propias representaciones diplomáticas. Ahora 12.  El 'istán' número 13 es la región autónoma de Gilgit-Baltistán en Pakistán. Es una zona de una belleza descomunal, muy cercana a la conflictiva Cachemira, llena de glaciares, lagos y montañas. De los 14 picos de más de 8.000 metros en el mundo, cinco se encuentran allí. Ya no hay más países ni repúblicas ni regiones autónomas que terminen en -stán. Pero siempre se puede complejizar más el asunto. Porque, en realidas, si miramos bien, existe una octava nación que utiliza el sufijo persa. Es la República de Armenia. What? Sí, Armenia.Porque una cosa es el 'nombre internacional' que algunos países utilizan, pero otra es el nombre que tienen en su propia lengua.Y para los armenios, Armenia es conocida como 'Hayastán', que viene de Hayk, el gran patriarca nacional, descendiente de Noé. ¿Nombre internacional? Qué cosa rara... Sí, pero no es el único país que lo utiliza Para los albaneses, su país no se llama Albania: se llama Shqiperia Y para los georgianos, su país no se llama Georgia: se llama Sakartvelo. Sin dudas, debe haber varios ejemplos más. ",
        "images": [
            "https://pbs.twimg.com/media/EAQ9svkXUAEPHCF?format=png&name=large", 
            "https://pbs.twimg.com/media/EAQ9vboX4AEZKdu?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAQ9wl4WwAIB6iB?format=png&name=large", 
            "https://pbs.twimg.com/media/EAQ9xl8XYAAwevZ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EAQ-FalWwAA9fYU?format=png&name=large"
        ] 
        },
        {"text": "Fíjense qué complejas son las cosas que, si hablamos de Albania, lo cierto es que, a lo largo de la historia, hubo otra Albania: la llamada Albania caucásica, en el lugar que hoy ocupa Azerbaiyán. Y el nombre antiguo de Georgia es Iberia (que no es la Península Ibérica).  El nombre 'Iberia' no es, sin embargo, lo único que liga a España con Georgia. Un hecho poco conocido es la invasión de los alanos a España en el siglo IV A.C, empujados por los hunos. Los alanos, filo-iraníes, viven hoy en la región de Osetia, disputada por Georgia y Rusia. Pero volvamos a los 'istán', porque, OK, podemos contar 13 entidades nacionales (14 con Armenia) siempre que dejemos de lado otras divisiones menores. Si sumamos provincias y regiones, la cuenta se vuelve interminable. En Irán: Golestán, Lorestán, Khuzestán. India: Rajastán. Tenemos Gobustán en Azerbaiyán, Nuristán en Afganistán... Y una nota al pie: los nuristaníes, presuntos descendientes del ejército griego de Alejandro Magno, llaman la atención por su piel curtida, de montaña, asiática, y sus preciosos ojos verdes y celestes. Además, la histórica ciudad de Turkestán en Kazajistán. Y claro, debemos nombrar sí o sí regiones históricas. A Kurdistán, compartido por 4 países, ya la nombramos. Otra muy importante es Baluchistán, la tierra de los balochis, compartida por Irán, Pakistán y Afganistán.",
            "images": [
                "https://pbs.twimg.com/media/EAQ-GZVX4AEADc8?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EAQ-L1PXYAEWlN_?format=png&name=large", 
                "https://pbs.twimg.com/media/EAQ-OPMXYAIvcto?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EAQ-Q-eXUAAosMe?format=png&name=large", 
                "https://pbs.twimg.com/media/EAQ-VqEXoAIbtMT?format=jpg&name=large"
            ] 
        },
        {"text": "Baluchistán es una de las zonas más complejas y fascinantes del mundo (Y limita con Pashtunistán, la tierra de los pashtus!) Tierra de desiertos, legendarios guerreros, años de disputas políticas, insurgencias. Un aura de misterio de sólo evocar su nombre. Y ojo, porque esta cuenta de los -stán es sólo válida si la hacemos en español. Si la hacemos en turco o persa, el número sobrepasa las dos decenas En turco, Bulgaria es Bulgaristán Grecia, Yunanistán (la tierra de los jonios India, Hindistá Georgia, Gurcistán. Otros nombres con resonancias actuales o legendarias: Turkestán, Indostán, Frangistán (así llamaban los árabes a Europa durante las cruzadas, la tierra de los francos), Kabulistán, Macaristán (Hungría, la tierra de los magiares), Tocaristán, Waziristán. En Europa se utiliza el sufijo -stán cuando se quiere caracterizar a algún país como 'poco serio'. En España, por caso, si algo no funciona, varias personas dirán: 'Estamos en'Hispanistá'' Estereotipos, prejuicios. Sin embargo, algo de ese prejuicio alcanza a los propios 'países-istán'. En 2014, el presidente de Kazajistán dijo: 'Tal vez deberíamos cambiarnos el nombre. El -stán nos vuelve parecidos a otros países. Miren a Mongolia, no termina en -stán y tiene un montón de turismo.'",
            "images": [
                "https://pbs.twimg.com/media/EAQ-cTvWsAUf7tJ?format=png&name=large", 
                "https://pbs.twimg.com/media/EAQ-gnGW4AA9w3j?format=png&name=large", 
                "https://pbs.twimg.com/media/EAQ-nSsWkAAMQge?format=png&name=large", 
                "https://pbs.twimg.com/media/EAQ-wY1WsAYQx5h?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EAQ-ypuXUAE6gbc?format=jpg&name=large"
            ] 
            }]
}, {
    "id": 9,
    "title": "Marco Macrino",
    "background": "https://pbs.twimg.com/media/EBogOZZXkAEx42g?format=jpg&name=small",
    "direction": "vertical",
    "cards": [{"text": "Nos trasladamos al Imperio Romano, al Siglo III d.C, para hablar de uno de los peores gobernantes de la historia; el hombre que protagonizó un fracaso tras otro, que dejo un legado desastroso y fue olvidado por sus compatriotas. Su nombre: Macrino. Marco Macrino, MM, nació en la actual Argelia en el año 164. Argelia era parte del Imperio Romano. Podríamos decir entonces: Marco Macrino fue el peor gobernante en la historia de los argelinos. Uno de los actos más recordados de la -opaca- carrera de Macrino fue cuando se afeitó el bigote. Y la barb Era el año 218. Las tropas de Heliogábalo lo derrotaron en el campo de batalla. Y para poder huir ileso, se cambió el look y nadie lo reconoció. Pero vamos al principio, al inicio de su carrera. Macrino llegó al poder tras desempeñarse como abogado del fisco y luego, prefecto En 217, el emperador Caracalla fue asesinado y entonces MM, apoyado por los soldados, llegó al poder.  Sin embargo, en una de sus primeras medidas, y en un Imperio que estaba siendo atacado desde varios frentes, Macrino les rebajó el salario a los soldados que lo habían apoyado. Inexplicable No se podía empezar peor.",
        "images": [
            "https://pbs.twimg.com/media/EBogOZZXkAEx42g?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogRH7WsAAm_C0?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogS3kWwAA1wRY?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogTShWkAEyb3p?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogTrYWwAMPCBN?format=jpg&name=large"
        ] 
    },
    {"text": "Pero hay más. Su política exterior fue un verdadero desastre. No sólo perdió Armenia contra los partos, sino que encima les tuvo que pagar una indemnización enorme. Contrajo así una deuda impagable, con una potencia extranjera.  A pesar de sus fracasos, Macrino sabía cómo 'venderse' ante el Senado y la opinión pública. En sus discursos, siempre se presentaba como el más bravo de los emperadores. El 'marketing político' ya existía en el Imperio Romano. Sólo un año después de su subida al trono, Macrino fue vencido por las tropas de Heliogábalo y así, destituido. Se ponía fin así al peor gobierno de la historia del Imperio. Pocos lo recordarían. Estoy en las montañas de Asia Central, con muy poco Internet. Pido perdón por lo breve del post, pero no quería dejar de contarles la historia de Marco Macrino. Mañana hay elecciones en mi país, Argentina. Les mando un abrazo a tod☀s: ¡Buena votación!",
        "images": [
            "https://pbs.twimg.com/media/EBogUC4WwAAxuNH?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogUlQXYAA763Z?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogUC4WwAAxuNH?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogUlQXYAA763Z?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EBogUlQXYAA763Z?format=jpg&name=large"
        ]
    }] 
}, {
    "id": 10,
    "title": "El Che Guevara Afgano",
    "background": "https://pbs.twimg.com/media/EDKHmDjW4AUzSq5?format=jpg&name=900x900",
    "direction": "horizontal",
    "cards": [{"text": "Le decían el Che Guevara afgano. Pero era un Che Guevara...¡Que luchaba contra el comunismo! Así de complejo es Afganistán. Y para intentar entenderlo, imposible no hablar de él: mítico, legendario, el héroe nacional. Con ustedes, AHMAD SHAH MASSOUD, EL LEÓN DEL PANJSHIR.  Empecé a leer sobre Massoud hace más de un año, preparando el viaje. Y me cautivó desde el 1er momento. Fue de esas personas con ángel, carisma, claridad: uno lo escucha 1 minuto y ya está, entiende por qué la gente lo seguía. Afganistán es un país adictivo. Massoud también. Nació en Panjshir, bellísima provincia del Norte, en una familia acomodada: 1953. En ese momento, Afganistán era una monarquía. Fue a una escuela franco-afgana. Luego estudió ingeniería en Kabul. En la universidad, empezó a interesarse por la política. En 1973, cuando él tenía 20 años, la monarquía dejó de existir. Un golpe de estado dio inicio a la republica. Massoud ya militaba en una organización llamada Jamiat-al-Islami (Sociedad Islámica) y el golpe lo preocupó Es que el nuevo gobierno tenía influencias soviéticas. Karl Marx decía: 'La religión es el opio de los pueblos'. El comunismo soviético, históricamente, fue enemigo de la religión. Por eso para muchos afganos, fervientes musulmanes, la influencia de la URSS se convirtió en un potencial dolor de cabeza. 'Quieren sacarnos el Islam'",
        "images": [
            "https://pbs.twimg.com/media/EDKHmDjW4AUzSq5?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHnAgXUAQR2Z8?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHnozXoAAh0_u?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHoh3X4AId7TD?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHpGKXoAAjGQ-?format=jpg&name=large"
        ] 
    },
    {"text": "En 1975, Jamiat-al-Islami intentó dar un golpe contra el gobierno en Panjshir. Fracasó. El fracaso género una división entre 2 jóvenes, llamados a ser grandes protagonistas de la (loca) historia afgana. Ahmad Shah Massoud vs. Gulbudin Hekmatyar. La vida de Hekmatyar merece no una, sino 10 series de TV. Luchó contra la URSS, se convirtió en  warlord, se alió y se peleó con Pakistán, combatió en la guerra civil, fue pro-Talibán, anti-Talibán... Fue aministiado. Es candidato presidencial para las elecciones del 28/9. Massoud y su grupo, Jamiat, proponían una versión más abierta del Islam. Hekmatyar y el suyo, Hezb, una versión mucho más conservadora. La animosidad entre uno y otro era tal que en 1975, tras el fracaso del putsch, Hekmatyar intentó matar a Massoud. Éste tenía sólo 22 años. En 1978, hubo un nuevo golpe. Esta vez, definitivamente comunista. Mucha gente (no toda) se puso en contra: no querían a los soviéticos. En 1979, para defender al gobierno, la URSS envío su Ejército a Kabul. Empezó la guerra, que, con distintos protagonistas, sigue hasta hoy. Aquí comienza la leyenda de Massoud. Como político pero, principalmente, como líder militar. Había leído mucho al Che y a Mao. Conocía de táctica y estrategia bélica y su casa era el Panjshir, donde se libró la lucha Le planteó una guerra de guerrillas a la URSS.",
        "images": [
            "https://pbs.twimg.com/media/EDKHqPiXYAAdVHt?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHqy8XYAAFON_?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHsx3X4AAEuls?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHuYXXsAIXoMZ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDKHwQAWkAAHWEX?format=jpg&name=large"
        ] 
        },
        {"text": "Su brillante actividad en la guerra le valió a Massoud la comparación con los grandes jefes militares y guerrilleros de la historia, desde Tito hasta Fidel. La URSS llegó a mandar hasta 30.000 hombres al Panjshir. Pero en 10 años de guerra, jamás lo pudo conquistar. En el Panjshir, Massoud se convirtió en un héroe viviente. Su influencia era tal que consiguió evacuar a 130.000 personas cuando supo que caerían bombas en la región. Su Ejército era famoso por su disciplina y moral de combate. En las montañas, invencibles.  Como todo en Afganistán, la historia de Massou tiene claroscuros. La pureza no existe, y menos en un país tan complejo. ¿Cuánto lo ayudó la CIA a combatir a los rusos? ¿Es cierto que financiaba a su Ejército con el tráfico de esmeraldas y lapislázuli del Panjshir? La CIA ayudó -y muchísimo- a los guerrilleros afganos, llamados mujaidines. La plata llegaba vía Pakistán.  Se dice que Massoud era, de todos los líderes, el menos favorecido: 'Demasiado independiente'. Hekmatyar, en cambio, era un 'niño mimado' de EEUU. Bin Laden, también.  Cuando la URSS se retiró vencida, en 1989, Massoud ya era un mito. Había defendido el Panjshir contra un enemigo mucho más poderoso. El hombre había aprendido las tácticas del Che...¡Para combatir al Ejército comunista!",
            "images": [
                "https://pbs.twimg.com/media/EDKHwlXXsAE4hJP?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKHxRTXUAAG7op?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKHxo4X4AEN3iB?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKHyCLXkAAbPeh?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKHy1UXkAENXVF?format=jpg&name=large"
            ] 
        },
        {"text": "Un consejo de amigo (?): les recomiendo, sobre la guerra afgana, 'Los muchachos de zinc', de esa increíble periodista bioelorrusa llamada Svetlana Alexievich, que ganó el Nobel en 2015. No es duro. Es durísimo. Pero vale mucho la pena. Cuando termina la guerra, empieza lo peor. Todos los líderes que habían luchado contra la URSS reclaman su parte. Massoud es uno de ellos. Hekmatyar, otro. Y hay varios más. Empieza el enfrentamiento civil: terrible, cruento. En 1996, los talibanes conquistan Kabul.  Los talibanes, que habían recibido mucha ayuda de Occidente, proponen una versión radical del Islam. Las mujeres, por caso, no podían ir a la escuela. EEUU, el viejo aliado, ahora parece estar asustado. En el Panjshir, Massoud resiste. A partir de 1996, Massoud se empieza a convertir en el héroe afgano de Occidente. Les gusta su versión soft del Islam. Llegan los periodistas alemanes, franceses al Panjshir. Los diarios titulan: 'El hombre que lucha solito contra los extremistas'. Los talibanes controlan el 90% de Afganistán. Pero no el Panjshir. Massoud viaja a Europa a pedir apoyo. Se maneja muy bien en cámara; enamora a todos. Es ultra-mega-carismático El 9/9/2001 concede una entrevista en Afganistán a 2 periodistas tunecinos...",
            "images": [
                "https://pbs.twimg.com/media/EDKHzfAXoAAjzoA?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKH0KkWwAAY9Li?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKH00HXkAIA9bW?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKH1iXWwAMNfUq?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDKH18YW4AwJiWs?format=jpg&name=large"
            ] 
            },
            {"text": "Sería su última entrevista. Los periodistas eran asesinos suicidas. Cobardes. Explota la bomba durante el reportaje. Cientos de miles de personas asisten al funeral. Dos días después, al otro lado del mundo, caen las Torres Gemelas. ¿Quién mató a Massoud? ¿Cómo se relaciona con el atentado en NY? ¿Qué papel jugó EEUU? Muchas preguntas, montón de teorías, pocas respuestas. Como todo en Afganistán, su vida (y su muerte) están rodeadas de misterio.  Hoy Massoud es el gran héroe afgano.  El 9/11 es festivo; su cara, por todo el país. Fotos en plazas, grafittis, banderas, carteles... Pensé que había un 100% de aceptación respecto a su figura, su gesta. Y sin embargo. Escuché algunas críticas a la sacralización de Massoud en Kabul. -'Es un héroe impuesto por EEUU'. -'Fue un warlord más, pero tenía buena prensa'. -'Sólo favoreció a los de su etnia: los tajik'. -'Era mejor ser un satélite de la URSS' Qué compleja es la historia. Aquí termina el relato. La importancia de Massoud es indiscutible. Su papel en la historia, terreno de disputa.  Hay muchísimo material en Internet y varios videos en Youtube. Al cabo, de eso se trata: estimular las ganas de conocer.",
                "images": [
                    "https://pbs.twimg.com/media/EDKH2njXoAEwBb3?format=jpg&name=large", 
                    "https://pbs.twimg.com/media/EDKH3BrWsAU_ueq?format=jpg&name=large", 
                    "https://pbs.twimg.com/media/EDKH4IFXUAAPplU?format=jpg&name=large", 
                    "https://pbs.twimg.com/media/EDKH7RNWwAAMXWX?format=jpg&name=large", 
                    "https://pbs.twimg.com/media/EDKH7nhXsAATLYf?format=jpg&name=large"
                ] 
            }]
}, {
    "id": 11,
    "title": "La Historia de un Leon",
    "background": "https://pbs.twimg.com/media/ECMbZuHWsAAuR1g?format=jpg&name=900x900",
    "direction": "horizontal",
    "cards": [{"text": "La historia de un país se puede escuchar en el rugido agonizante de un león. La historia de llanto, dolor y sufrimiento de la guerra de Afganistán se puede entender mirando los ojos tristes de Marjan. Marjan nació en 1976 en cautiverio, en el zoológico de Colonia, que en ese momento era Alemania Occidental. Vivió dos años en ese país y en 1978 fue trasladado a Kabul, la capital afgana: un regalo europeo para el zoológico local. En persa, Marjan significa 'coral'. En esos tiempos, Afganistán era muy diferente a lo que es hoy. El presidente se llamaba Daud Khan y era amigo de Occidente, que lo ayudaba a desarrollar el país para evitar la influencia de la URSS. Tener un buen zoológico se consideraba parte de la 'modernidad occidental'.  Marjan, sin embargo, llegó a Afganistán en un año intenso. Pese a toda la ayuda europea, la economía del país no mejoraba y en abril, el Partido Democrático Popular (PDPA) dio un golpe de estado y todo cambió. Occidente no lo creía: el comunismo afgano tomaba el poder. Pero el PDPA no la iba a tener nada fácil.  En un país tan profundamente islámico, para muchos la llegada del comunismo significaba el fin de la religión. O la igualdad de sexos, inviable en la tradición afgana. 'No queremos la hoz y el martillo; queremos poder rezar'. ",
        "images": [
            "https://pbs.twimg.com/media/ECMbZuHWsAAuR1g?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECMbiK_W4AAUQUB?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECMbnZrWsAIOqvo?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECMbpiuXoAYLJCR?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECMbt74WwAA0z2C?format=jpg&name=large"
        ] 
    },
    {"text": "La rebelión no tardó en comenzar. Y la URSS, que ya dominaba todas las repúblicas de Asia Central, decidió intervenir: en 1979 mandó a su ejército, para respaldar al gobierno local. El 24/12 llegaron los 1ros soldados. La guerra afgana se inició ese día. Todavía no terminó.  La URSS jamás había perdido una guerra. Los soldados llegaron a Kabul con mucha confianza. '¿Afganistán? Pan comido: unos meses y se termina'.  Se fueron recién en 1989, derrotados por los llamados mujaidines: guerrilleros de las montañas afganas que luchaban por su religión.  A todo esto, Marjan, el león, había conseguido una compañera: Chucha. Afganistán estaba en guerra y era terrible, pero las bombas no afectaban su 'vivienda' El gran problema comenzó cuando la URSS se fue Entonces, los mujaidines empezaron a luchar entre ellos por el poder. Para todos los afganos, la guerra civil del '90 fue la más terrible: anarquía total, sin reglas ni códigos. Distintos 'warlords' matándose por los restos de un país. Kabul hasta entonces había salido relativamente indemne. Pero no resistió. Se respiraba muerte en la ciudad. El zoo se ubica en el centro de Kabul. Al Norte, dominaba un líder insurgente llamado Ahmad Shah Massoud. Al Sur era territorio de otro: Abdul Ali Mazari. Se luchaba cuadra por cuadra. Marjan y Chucha eran testigos de las atrocidades de ambos bandos. Pero hablemos de Massoud.",
        "images": [
            "https://pbs.twimg.com/media/ECMbwj_WwAQCgSh?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECMb4eEXUAAgc11?format=png&name=large", 
            "https://pbs.twimg.com/media/ECMcwU1WkAUZbCr?format=png&name=large", 
            "https://pbs.twimg.com/media/ECMdSQwXkAA3CTw?format=png&name=large", 
            "https://pbs.twimg.com/media/ECMb4eEXUAAgc11?format=png&name=large"
        ] 
        },
        {"text": "Ahmad Shah Massoud es el hoy el héroe nacional afgano. Pronto vendrá un hilo sobre él: figura clave para entender la guerra. Lo mataron en un atentado el 9/9/2001. Dos días después, las Torres Gemelas cayeron en New York. EEUU, como había hecho la URSS, invadió su país. Calma: no nos adelantemos. Estamos en los '90: la guerra civil es desenfrenada, salvaje. El zoo no se salva. Se cuenta que un miliciano, ávido de sangre, descarga su AK47 en un elefante. Hay versiones de hombres violando antílopes ¿Pájaros, venados? Comida para los soldados. Y en 1993, en medio del caos, sucede lo increíble. Un combatiente, excitado de locura bélica, entra al recinto de Marjan y Chucha. Quiere mostrar al resto de los milicianos que él es más fuerte que un león. Empieza a molestar a la hembra. Marjan reacciona. Lo ataca. Lo mata. Al día siguiente, el hermano del muerto se venga de Marjan. Entra al zoo y arroja una granada a donde está el león, que se acerca...    La explosión no lo mata, pero le arruina la cara. Queda sin dientes. Pierde la vista de un ojo. El humano se desquita con el animal. Con la cara destrozada, Marjan sobrevive. No así su agresor, apaleado hasta la muerte cuando la gente se entera de lo que hizo. La foto del león herido atrae la atención de Europa. Empieza el tratamiento para recuperarlo. Algunos dicen: 'El león importa más que la gente'.",
            "images": [
                "https://pbs.twimg.com/media/ECMdpNeW4AACoT8?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMd6E_W4AA9Ci4?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMd-xUXkAEiSyy?format=jpg&name=large", 
                "https://pbs.twimg.com/media/ECMeL73WwAEZgQV?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMeVazXYAIFwN0?format=png&name=large"
            ] 
        },
        {"text": "Un pedazo de granada se aloja en un ojo de Marjan: queda parcialmente ciego. También pierde la audición. Y ya no puede masticar huesos. Pero ahí está el felino, herido pero erguido. Tanta gente murió y él vive. Miserablemente, pero vive. Su rostro dice: 'Esto es la guerra'. Con los años, Chucha muere. La guerra civil continúa y en 1996 uno de los tantos grupos rebeldes, apoyado por Pakistán se hace con el control de Kabul. Los llaman 'talibanes' (estudiantes). Su versión del Islam es extrema: se prohíbe la música, se prohíbe la TV.  Los talibanes sustentan estas prohibiciones diciendo que distraen a la gente de la verdadera fe. Bailar, dicen, es lo opuesto a rezar.   El zoológico también distrae al pueblo de sus obligaciones religiosas. Hay que prohibirlo también. El pobre Marjan es atacado a piedrazos. Pero entonces, el cuidador de Marjan, que, en un zoo decrépito y bombardeado, se había esforzado en cuidar tanto al felino, tiene una idea: la única que puede salvar a 'su hijo'. Empieza a consultar libros, pide ayuda a sus conocidos Presenta documentos en el ministerio.. Al final, Aka Akbar lo logra: consigue demostrar fehacientemente que a Mahoma le gustaban los animales y que, de hecho, tenía mascotas. El zoo se salva de las prohibiciones. El viejo Marjan, sordo y ciego de un ojo, conserva su lugar Al fin una batalla que gana.",
            "images": [
                "https://pbs.twimg.com/media/ECMekShWkAEGrwb?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMe0HbXkAYPON8?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMfVxzWsAM6FBO?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMfmfJXoAUDkoj?format=png&name=large", 
                "https://pbs.twimg.com/media/ECMfwKDXkAAFioX?format=png&name=large"
            ] 
            },
            {"text": "Aka Akbar, el cuidador, fue el gran responsable de que, en el desastre, Marjan siguiese vivo. Sin ningún recurso, lo cuidaba como a un hijo. Pedía las sobras en las carnicerías; le daba frutas que conseguía en el mercado. Era su vida. Akbar murió asesinado en la guerra. A fines de 2001, tras el atentado en NY y la invasión de EEUU, los talibanes fueron expulsados de Kabul. Así, los 'yankees' vencían -temporariamente- a sus antiguos aliados, los mujaidines a quienes habían ayudado a luchar contra la URSS El más famoso: Osama Bin Laden. El 28 de agosto de 2002, Marjan falleció de viejo. Había sobrevivido a las invasiones soviética, estadounidense, la destrucción del zoológico, la guerra civil y el gobierno talibán. Ya falecido, el león se convirtió en el símbolo mundial de la resili(st)encia de Afganistán.  Cientos de personas despidieron a Marjan en su funeral: fue enterrado en un jardín lleno de flores, en el zoo. Una estatua fue erigida en su memoria 'Aquí yace Marjan, el león más famoso del mundo' Hoy, el zoológico, recuperado, es una de las atracciones de Kabul. BONUS TRACK: Hay otro animal famoso en el zoo de Kabul. Se trata de Khanzir, quien -se cree- es el único cerdo que existe en Afganistán, un país que prohíbe el consumo porcino. Fue donado por China en 2002: varias familias afganas viajan a Kabul sólo para verlo. ",
                "images": [
                    "https://pbs.twimg.com/media/ECMf1YpXUAEHYPM?format=png&name=large", 
                    "https://pbs.twimg.com/media/ECMgGx3XsAMna_b?format=png&name=large", 
                    "https://pbs.twimg.com/media/ECMgkIjXkAA8Wvi?format=png&name=large", 
                    "https://pbs.twimg.com/media/ECMgzKGW4AUnui4?format=jpg&name=large", 
                    "https://pbs.twimg.com/media/ECMg1eaWsAEGs3Z?format=jpg&name=large"
                ] 
                }]
}, {
    "id": 12,
    "title": "Brother F.C",
    "background": "https://pbs.twimg.com/media/ECWZwZVXsAATV37?format=jpg&name=900x900",
    "direction": "square",
    "cards": [{"text": "Un equipo de fútbol formado por ocho hermanos. Un golpe de estado. Un ejército extranjero que invade el país. Los botines, reemplazados por las ametralladoras. No, no es una nueva serie de Netflix. Es el capítulo 4 de las crónicas afganas, titulado 'Brother Football Club'. El deporte nacional de Afganistán es el cricket. Pero el fútbol también es importante: a muchas personas les encanta, y juegan bien. Estamos en la década del '70 y 7 hermanos fundan un equipo: 'Brothers FC' Se anotan en el campeonato de Kabul Se entienden a la perfección. La historia me la cuenta Abdul, que era uno de los integrantes del equipo. Lo conocí en la capital afgana. Cuando supo que era argentino, me dijo, en pastún: 'Mis ídolos son dos compatriotas tuyos'. -¿Messi?, pregunté 'No: Maradona y el Che Guevara', me contestó. Muchos afganos recuerdan la década del '70 como los 'tiempos de la libertad'. Y sí: lo que vino después fue terrible. 'Las mujeres andaban en minifalda', es un latiguillo que repiten los nostálgicos. Abdul recuerda con cariño esos años. En su caso, claro, por el fútbol. 'Una vez estábamos jugando la final de un torneo. El trofeo de campeón estaba al costado de la cancha. Pero entró un ladronzuelo y se lo llevó. No sabés lo que fue: se unieron los 2 equipos para correrlo por todo Kabul. Tras 2 horas de persecución, el partido se reanudó'. ",
        "images": [
            "https://pbs.twimg.com/media/ECWZwZVXsAATV37?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECWZxcyXYAEIqjE?format=png&name=large", 
            "https://pbs.twimg.com/media/ECWZypvWwAIh7bn?format=png&name=large", 
            "https://pbs.twimg.com/media/ECWZztzWsAAAn1g?format=png&name=large", 
            "https://pbs.twimg.com/media/ECWZ0olXsAAz4Vz?format=jpg&name=large"
        ] 
    },
    {"text": "Abdul tiene varias de esas anécdotas. Las cuenta todas con una sonrisa, recrea el momento. En 1975, el 'Brother' ganó el título kabulí. Un logró histórico e inédito: un equipo de familia (también había varios primos) se consagraba en una ciudad de 3 millones de habitantes. Entre 1976 y 1978, el 'Brother' siguió protagonizando los campeonatos de Kabul. Pero ese año, hubo un golpe de estado. Daoud Khan, amigo de Occidente, fue asesinado en el Palacio Presidencial. Nur Muhammad Taraki, comunista, llegaba al poder. La Guerra Fría en Afganistán.  Varios de los integrantes del 'Brother F.C' simpatizaban con el Sazman-e Javanan-e Mutarraqi (Partido de los Jóvenes Progresistas). Eran los maoístas afganos También considerados disidentes Abdul y varios de sus compañeros fueron a la cárcel El equipo se desintegró.  En 1979, la URSS invadió Afganistán: 'Será una victoria fácil'. Pero los guerrilleros afganos, llamados mujaidines, iniciaron la resistencia en el terreno que mejor conocían: las montañas. Los ayudaban la CIA, Arabia Saudí, Pakistán. Tras las rejas, Abdul seguía las noticias. En 1982 lo liberaron. Aquí pierdo un poco el hilo: la situación política era demasiado compleja y, en la guerra, las trayectorias personales se difuminan, se pierden entre la neblina y el humo de las bombas. No sé bien cómo, pero Abdul termina combatiendo contra la URSS...",
        "images": [
            "https://pbs.twimg.com/media/ECWZ2F1XUAAe6kM?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECWZ3SaXkAAFAh9?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECWZ4TeWsAEq5bu?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECWZ4zwXsAAJmqM?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECWZ5tlWsAAMCv4?format=png&name=large"
        ] 
        },
        {"text": "'Nunca más pude jugar como jugaba antes: los dos balazos que me pegaron redujeron mucho mi movilidad', me dice. Y me muestra. 'Igual, no es nada: la saqué muy barata'. En 1989, la URSS se retiró vencida de Afganistán. El fútbol, en el país, hacía rato que ya estaba muerto. Afiliado a la FIFA en 1948, el equipo de fútbol masculino de Afganistán disputó los Juegos Olímpicos de ese año. Siguió participando en competiciones internacionales, sin grandes resultados, hasta 1984. Ese año, debido a la guerra, dejó de competir. Recién volvió en 2002.  Abdul me muestra la foto de 'Brothers' y empieza a hablar de sus compañeros. 'Mirá ése, el chiquito del medio: Shukur se llamaba. Un crack total, el Messi de Afganistán 'Y el de la derecha, gran defensor. Murió ahorcado en prisión. No son fáciles las cosas en este país'. Tras 16 años de ausencia (guerra contra la URSS, conflicto civil y gobierno talibán), hoy Afganistán está consolidado en la escena del fútbol continental. 2013, el año de su mayor alegría histórica: campeón de la Copa del Sur Asiático; 2-0 a India en la final en Katmandu.",
            "images": [
                "https://pbs.twimg.com/media/ECWZ6rpXsAY0jZD?format=png&name=large", 
                "https://pbs.twimg.com/media/ECWZ7cDWkAUcrPA?format=png&name=large", 
                "https://pbs.twimg.com/media/ECWZ8ToW4AIE2Tn?format=jpg&name=large", 
                "https://pbs.twimg.com/media/ECWZ9MIW4AEA5tG?format=jpg&name=large", 
                "https://pbs.twimg.com/media/ECWZ7cDWkAUcrPA?format=png&name=large"
            ] 
        },
        {"text": " Muchos de los convocados juegan en las ligas menores de Europa. En la 5ta división de Suecia, hay un equipo que se llama 'Ariana FC', integrado por varios refugiados afganos. Van 1ros por escándalo: le llevan 13 de ventaja al  2do. Ariana es el antiguo nombre de Afganistán. Dicho sea de paso, también en Suecia hay un equipo formado por kurdos, el Dalkurd FF, que el año pasado llegó a jugar en Primera División, tras cinco ascensos consecutivos. Y qué decir de la selección somalí de bandy, que es un deporte muy parecido al hóckey sobre hielo. Por el lado de Abdul, los logros son mucho menores, pero igual de valiosos. 'El otro día los chicos de la cuadra nos hicieron un desafío: jóvenes contra viejos. Les ganamos muy fácil. Claro, no sabían que estaban jugando contra la memoria del glorioso 'Brother FC'.  En el relato hay vacíos: no es fácil con el idioma.  Tengo varias fotos de Abdul, una cara de bueno increíble: no las publiqué, en Kabul nunca se sabe. La historia del 'Brother' jamás salió en ningún medio internacional. El fútbol, esa forma hermosa de entender la vida. BONUS TRACK: el próximo 10 de septiembre, Afganistán debuta en las eliminatorias rumbo al Mundial de 2022, contra Bangladesh. Datito de color: el DT afgano se llama Anoush Dastgir y tiene sólo 28 años ¿Será el más joven de todas las selecciones del mundo?'",
            "images": [
                "https://pbs.twimg.com/media/ECWZ-bYW4AAwRcq?format=jpg&name=large", 
                "https://pbs.twimg.com/media/ECWZ_lVWsAEj5s7?format=png&name=large", 
                "https://pbs.twimg.com/media/ECWZ_jkXUAAkf5Y?format=png&name=large", 
                "https://pbs.twimg.com/media/ECWaAlEWkAAs7f9?format=png&name=large", 
                "https://pbs.twimg.com/media/ECWaBX6WkAI_y7J?format=png&name=large"
            ] 
            }]
}, {
    "id": 13,
    "title": "Juegos Nacionales Nómades, Kirguistán",
    "background": "https://pbs.twimg.com/media/EFUaLSLWsAAvQay?format=jpg&name=900x900",
    "direction": "horizontal",
    "cards": [{"text": "Ahora sí, el momento que todos los fanático/as del deporte estaban esperando (?) Adiestramiento de halcones y águilas, polo con un cordero, carreras de galgos, tiro al chivo, lucha libre sobre caballos... ¡Bienvenido/as a los Juegos Nacionales Nómades de Kirguistán! Flag of Kyrgyzstan. Los Juegos Nacionales Nómades (JNN) se llevaron a cabo en la remota región de Talas, al Oeste de Kirguistán, entre el 16 y el 21 de septiembre. Este servidor (?) estuvo allí, disfrutó como pocas veces e intentara a continuación reflejar algo de las sensaciones vividas.  El 94% de Kirguistán es montañoso. Cumbres, picos y nevados por todos lados. Hermoso. Y muchísima gente vive en yurts. ¿Qué son los yurts? Son como unas carpas móviles que se llevan a lomo de caballo y se pueden levantar en 30 min. en cualquier lugar. Espaciosos, abrigados. Por eso, por los yurts, los caballos, los pastores, las montañas, es que se puede decir que Kirguistán es el último país nómade del mundo. La gente se muda para escaparle también al frío extremo. Y en un país nómade, lógicamente, se practican deportes de nómades. Kirguistán no posee grandes deportistas en la escena internacional, en ninguna disciplina. El nivel del fútbol es muy pobre, aunque está mejorand La kirguiza más conocida es Valentina Shevchenko, luchadora de MMA. Pero por esas cosas de la vida...¡Está nacionalizada peruana!",
        "images": [
            "https://pbs.twimg.com/media/EFUaLSLWsAAvQay?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaMVSWwAMcBXg?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaM9FW4AUTY19?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaNz6XUAA1Qrh?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaPEyXYAcbixK?format=png&name=large"
        ] 
    },
    {"text": " En los deportes nómades, sin embargo, los kirguises son reyes. ¿Y cuáles son esos deportes El número 1, el más conocido, el que despierta la pasión del país, se llama kok-boru. Es muy simple: una especie de polo, sobre caballos, en el que la 'pelota' es un cordero muerto. Desde que empecé mi viaje en Barcelona uno de mis grandes objetivos era ver en vivo un partido de kok-boru. Finalmente, lo logré. El kok-boru se juega en varios países de Asia Central. En Afganistán y Tajikistán, por ejemplo, se llama buzkazhi. En Uzbekistán, Ulak Tartysh.  Las reglas son muy simples: -4 jinetes vs. 4 (8 suplentes por equipo que entran y salen) -campo de 200x70m con un hoyo de 4m en cada campo -3 tiempos de 20 min. -se coloca la 'carcasa' de un cordero muerto en el mediocampo. Objetivo: depositar el cordero en el hoyo rival. ¿Cómo se lleva el cordero hacia el hoyo rival Levantándolo desde el suelo (sin bajarse del caballo, claro) y galopando una vez que se lo tiene.  Es peligrosísimo: hay forcejeos de caballo a caballo, choques fuertes, caídas frecuentes, peleas. En la tribuna, la gente delira. Al principio, me costaba entenderlo. Apenas veía un montón de caballos levantando polvo y, de repente, uno que salía galopando hacia el hoyo rival. Ni veía al cordero. Luego, cuando se le agarra la mano, hasta se perciben las tácticas: ¡Dale, 7, bloqueale el hoyo al 10! ¡Gol!",
        "images": [
            "https://pbs.twimg.com/media/EFUaPwHWkAEIhg5?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaZPFXoAASBBk?format=png&name=large", 
            "https://pbs.twimg.com/media/EFUaZuEXYAUWp7j?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaZuGW4AAupM6?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EFUaajeXoAYX4wM?format=jpg&name=large"
        ] 
        },
        {"text": "Mientras se juega el partido, los espectadores toman vodka, vodka y mucho más vodka. La seña que invita 'vení a tomar' son dos golpecitos en el cuello. Y no se le puede decir que no. La foto con los amigos kirguises fue antes del trago. Después de 3 vasos, mamita querida.  Breve notita (personal) al pie: En 2010 trabajaba en Clarín y me mandaron a cubrir la final del Torneo Argentino de Pato: La Guarida vs. El Relincho. Escribí esa nota. Nueve años después, desde el pato de Palermo hasta el kok-boru de Talas, puedo decir que cerré el círculo. Pero no sólo hubo kok-boru en los JNN. También hubo cetrería, Patrimonio Inmaterial de la UNESCO. La cetrería es la actividad consistente en usar aves rapaces para la cacería de animales. En Talas no hubo caza: apenas exhibición de las águilas adiestradas.  Una maravilla. La cetrería, milenaria y expandida en todo el mundo, merece hilo aparte, y por supuesto, lo tendrá. Por ahora, sólo dire que ver como el ave vuela, libre, y, tras realizar vistosas maniobras, vuelve a los hombros de su amo es un espectáculo asombroso. Una cosita más:  La cetrería no es sólo un deporte: todavía sigue siendo un importante modo de caza nómade.  El ave amaestrada lleva para su amo ratones, liebres u otras aves y así, ambos disfrutan del banquete. Qué hermoso y asombroso es el mundo, conocer otras culturas... ",
            "images": [
                "https://pbs.twimg.com/media/EFUabe8XYAAHnpX?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUackWWsAUNeyL?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUadaaXYAInN32?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUaeZTWwAEf_wg?format=png&name=large", 
                "https://pbs.twimg.com/media/EFUabe8XYAAHnpX?format=jpg&name=large"
            ] 
        },
        {"text": " Sigamos con otros deportes de los JNN. Éste sí que es riegoso: lucha libre sobre caballos. No hay mucho que explicar: el que derriba al contendiente gana. Si ninguno tira al otro, pasado determinado tiempo, el juez decide quién ganó (digamos, por puntos en vez de KO). Otro más: carrera de galgos. Un jinete monta un caballo al que se ata un zorro muerto. El zorro, para los perros, es carne, comida.        Entonces, empiezan a perseguirlo. Y ahí ve uno pasar a los canes numerados, corriendo, desesperados... ¡Vamos viejo, nomás! Éste sí que es raro, y muy entretenido: tejo con los huesos de la pata del cordero. Muy popular en Mongolia (se lo llama Shagai), es más bien un juego de niños, así como nosotro/as jugábamos a la 'tapadita' con las figus redondas o a la bolita. El que más se acerca, gana.  De los que vi en vivo, me faltan 2 -Tiro con arco y flecha a un blanco que, en vez de varios círculos concentricos, es la representación de un chivo (a diferencia de otros deportes, es mixto). -Variable de la cetrería, en la que el ave vuela de un amo a otro (suele fallar). Para Kirguistán, los JNN son un evento importantísimo. Las tribunas estuvieron repletas los 6 días, el presidente acudió al evento y además, se llevó a cabo, una feria cultural en la que cada región del país expuso sus comidas típicas, músicas, tradiciones... Una belleza.",
            "images": [
                "https://pbs.twimg.com/media/EFUaqrfXYAMcMdt?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUarp4WwAEvRA9?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUaswFW4AIyZuC?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUatoPXYAIGuCF?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUatoQXoAAQQUL?format=jpg&name=large"
            ] 
            },
            {"text": " Kirguistán, sin embargo, no es el único país con juegos nómades. Por eso, cada 2 años, se realizan los World Nomad Games (los Juegos Olímpicos Nómades), en los que participan todas las naciones de la región (e incluso de otros continentes). Empezaron en 2014. El éxito de los WNG viene siendo tan rotundo que la edición de 2020 se realizará por 1ra vez fuera de Kirguistán, en un país mucho más desarrollado: Turquía Si están pensando en viajar el año que viene, no lo duden. Todavía no hay fecha ni ciudad, pero serán inolvidables. En los WNG, hay muchos otros deportes que yo no vi: -Arquería a caballo -'Agarre' de monedas en el suelo, a caballo -Lucha libre Y el increíble kyz-kuumai: un chico y una chica a caballo. Primero, él la persigue: gana si la besa. Luego, ella a él: gana si le palmea la cola. BONUS TRACK: Miren la forma que tienen los techos de los yurts. Luego miren el símbolo de la bandera de Kirguistán. Ahora ya saben....",
            "images": [
                "https://pbs.twimg.com/media/EFUax5aW4AITMVb?format=png&name=large", 
                "https://pbs.twimg.com/media/EFUax5fXoAADmeR?format=png&name=large", 
                "https://pbs.twimg.com/media/EFUay3tXkAANQrU?format=png&name=large", 
                "https://pbs.twimg.com/media/EFUa0DvXoAACpJH?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EFUf5-iXkAIU7Ys?format=png&name=large"
            ] 
            }]
}, {
    "id": 14,
    "title": "El País de Papa Noel",
    "background": "https://pbs.twimg.com/media/EM0n3q7WsAEhMR5?format=jpg&name=small",
    "direction": "square",
    "cards": [{"text": "¿Finlandia? ¿Noruega? ¿Un invento de la Coca-Cola? Olvídense de todo lo que saben hasta ahora sobre el viejito de barba blanca. Papá Noel, en realidad, viene desde Kirguistán. ¡JO JO JO! ¿Kirguistán? ¿Cómo puede ser?     Un país que existe hace apenas 30 años, que nadie sabe muy bien dónde queda, que no le aportó nada especialmente importante al mundo moderno... ¿Papá Noel? Lean y después me cuentan.  Resulta que en 2007 una consultora sueca de ingeniería se planteó el siguiente problema matemático: Suponiendo que Papá Noel debe recorrer todas las casas del mundo en una noche, ¿Dónde le convendría empezar? O sea, ¿Cuál debería ser el punto de partida más eficiente? En el estudio se tuvieron en cuenta muchos factores, no sólo las distancias. Uno de ellos, por ejemplo, las densidades poblacionales. Supongamos que, tras 8 horas de recorrido, el reno de Papá Noel se quebrara una pierna, ¿Sería lo mismo si el viaje empezó en Asia o América? Por supuesto que no. Sólo con pasar por China, India e Indonesia, Papá Noel ya habría entregado la mitad de todos sus regalos. Es mejor empezar por esos países entonces, y no por Argentina, Chile o Paraguay. Ése fue sólo un factor a tener en cuenta. Pero hay muchos más...",
        "images": [
            "https://pbs.twimg.com/media/EM0n3q7WsAEhMR5?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n4VzXYAAlwrQ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n5REXkAcoW3w?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n6FpWoAIUJHR?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n7DKXkAAnhbO?format=jpg&name=large"
        ] 
    },
    {"text": " La rotación de la tierra fue uno. La duración de la noche en los distintos hemisferios, otro. En fin, yo no entiendo nada de algoritmos y probabilidad, pero la respuesta al estudio ya todo/as la saben. El punto ideal de partida 'papanoelesca' se ubica en Kirguistán. No en cualquier lugar de Kirguistán, sino en unas montañas remotas del Este del país: muy cerca de China y de India también. Hay más: el gordito de barba tendría, según el cálculo, 34 milésimas de segundo para pasar por cada chimenea y su reno debería ir a más de 5.000 km/h. Acertado o no, lo cierto es que este estudio le vino muy bien a Kirguistán, que desde hace años está intentado fomentar el turismo (y el país, créanme, es hermoso). Se pensó en un lema: 'Kirgyzstan, land of Santa Claus' (al final no se usó) Y se le regaló una montaña: ésa. Así como leyeron:  En Kirguistán, es una costumbre local subir a la cima de las montañas y luego bautizarlas. Así, en diciembre de 2007, un pico de casi 6.000 metros cerca de Bishkek pasó a llamarse 'Santa Claus'.  El pico Vladímir Lenin está ahí también, a unos kilómetros. Así como leyeron:  En Kirguistán, es una costumbre local subir a la cima de las montañas y luego bautizarlas. Así, en diciembre de 2007, un pico de casi 6.000 metros cerca de Bishkek pasó a llamarse 'Santa Claus El pico Vladímir Lenin está ahí también, a unos kilómetros. Noche de paz, noche de amor... Ah, Kirguistán también empezó a organizar el Festival anual de Papás Noeles del mundo Vengan al pico Santa Claus a encontrarse con otros colegas, vengan Y los Papás Noeles fueron. Al evento inaugural de febrero de 2008 llegaron 10 barbudos." ,
        "images": [
            "https://pbs.twimg.com/media/EM0n77xWwAIq7q1?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n9A6X0AQBhUA?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n9rwWoAIRTX6?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n-koXYAIZLDZ?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EM0n_1cXUAUxbjz?format=jpg&name=large"
        ] 
        },
        {"text": " Testimonio del Papá Noel de Canadá, que viajó a Bishkek para la 2da edición del festival: 'Cuando recibí la invitación, lo primero que hice fue agarrar un atlas y fijarme dónde queda Kirguistán. Tengo 75 años y estoy tan excitado que me siento un jovencito'.  Muchos de los invitados se enteraron de la existencia del evento gracias a la Comunidad Internacional de Santas, una organización que los mantiene conectados En Indiana, EEUU, esta organización fundó un Museo que homenajea a los mejores Papás Noeles de todo el mundo. ¿Saben cómo se llama el pueblito de Indiana, de 2000 personas, en donde se ubica el museo Se llama Santa Claus y yo ya no puedo agregar más nada a este tweet.  Volviendo a Asia Central, entonces, lo cierto es que la fiebre inicial por Papá Noel (en un país soft-musulmán) fue tal que incluso 200 soldados representaron un número navideño en Bishkek, ataviados con las prendas características.. En 2008, fue uno de los eventos del año. Con el tiempo, el entusiasmo se fue apagando Según lo que encontré, el último festival fue en 2009.        Pero hasta hoy todavía existe la montaña de Santa. Y ningún estudio rebatió la conclusión del de la consultora sueca No sabemos donde nació Papa Noel, pero sí dónde trabaja. Se termina este hilo con un regalito, como los del árbol de navidad Una foto de las montañas kirguizas, demasiado hermosas, en un país súper fácil para viajar, de gente buena, y para el cual muchos países americanos no necesitan visa Si tienen la chance, vayan."  ,
            "images": [
                "https://pbs.twimg.com/media/EM0oAbvWwAE573M?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EM0oBLPX0AEoxfF?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EM0oEd6WwAAS4hZ?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EM0oCxqXkAopB8V?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EM0oDlPXsAABk6k?format=jpg&name=large"
            ] 
            }]
}, {
    "id": 15,
    "title": "Fútbol Femenino en Afganistán",
    "background": "https://pbs.twimg.com/media/EDX59cKXYAEuEcS?format=png&name=900x900",
    "direction": "horizontal",
    "cards": [{"text": " Esta historia es, al mismo tiempo, estimulante, sobrecogedora y triste. Por eso vale la pena contarla. Voy a tratar de hacerlo, de todas formas, evitando la visión paternalista/caritativa de Europa. 'Ellas, un canto a la superación, luchando contra todas las adversidades. Durante el gobierno Talibán (1996-2001) las mujeres afganas fueron las más desfavorecidas. Para Occidente, el drama mayor era la burqa.  Pero lo cierto es que eso era lo de menos (ya vendrá un hilo, calma).  -No podían ir a la escuela. -Tampoco trabajar. -Menos hacer deporte.'.  Sin embargo, una red subterránea de hermandad femenina empezó a desarrollarse, primcipalmente en las ciudades. A más prohibiciones, más resistencia.    Los sótanos de las casas empezaron a funcionar como aulas, como salas de primeros auxilios. Los hombres también ayudaban. Si se descubria que una escuela estaba funcionando en un sótano, la prisión para las estudiantes y la maestra estaba asegurada. Pero también para sus esposos, por permitirlo. Y para el dueño de la casa. La resistencia subterránea anti-talibán, al cabo, era un trabajo conjunto. En su libro 'Afganistán', la periodista española Mónica Bernabé cuenta cómo funcionaban esas escuelas clandestinas. Les comparto el siguiente párrafo, de alguien que vivió más de 7 años en Kabul y, además, es mujer: pudo entrar a un mundo al que ningún hombre tiene acceso.",
        "images": [
            "https://pbs.twimg.com/media/EDX5-TSWsAAdGnA?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDX5_i0WkAIGngd?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDX6A2YXkAALCj0?format=png&name=large", 
            "https://pbs.twimg.com/media/EDX6BszWsAAq10w?format=png&name=large", 
            "https://pbs.twimg.com/media/EDX6CYMX4AUs6FX?format=png&name=large"
        ] 
    },
    {"text": "Con el deporte sucedía lo mismo. Las pocas mujeres que se animaban a practicar alguna actividad física lo hacían a escondidas. Una de ellas era Khalida Popal, que jugaba al fútbol con amigas en el patio de una casa.    Lo hacían en total silencio. No podían gritar los goles. Khalida es una mujer muy importante en esta historia. En 2007, tras la derrota de los talibanes, fue una de las principales impulsoras de la creación de la selección nacional femenina.    Guiño feliz del destino: el equipo se formaría con las chicas de las escuelas. Una de las elegidas fue Shamila Kohestani. En 2001, tenía 14 años y estaba en la calle. Tenía la burqa mal colocada y un talibán la empezó a golpear. Ella, llorando, empezó a correr.    Recordaría esa anécdota el día que la felicitaron por cómo corría dentro de la cancha. El 1er partido de la selección fue contra un equipo de la OTAN: 5-0. Luego, en 2008, las chicas viajaron a Pakistán para disputar un torneo interno y llegaron a semifinales. El primer partido oficial, regulado por la FIFA, fue en 2010: 0-13 vs. Nepal.    Derrota contundente. Era lógico: a las chicas afganas les faltaba muchísimo para estar al nivel de otras selecciones. Pero ya habían comenzado, y era un gran paso.   Obviamente, Occidente se apasionó por la historia, que cumplía con todos los requisitos para estar en el prime-time de la TV. ",
        "images": [
            "https://pbs.twimg.com/media/EDX6C8UXUAAlMGC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDX6D1aX4AMcbgm?format=jpg&name=large", 
            "https://pbs.twimg.com/media/EDX6Eq3XYAAmPTb?format=png&name=large", 
            "https://pbs.twimg.com/media/EDX6Fi2W4AIRquR?format=png&name=large", 
            "https://pbs.twimg.com/media/EDX6Gk2XYAAn9Ts?format=png&name=large"
        ] 
        }, {"text": " Varios países de Europa invitaron a las afganas a entrenarse en sus canchas. Khalida, amenazada, se asiló en Dinamarca y desde allí, siguió militando fuerte por el fútbol femenino de su país.        Muchas jugadoras eran refugiadas que volvían a Kabul para jugar los partidos. La empresa danesa Hummel comenzó a elaborar la ropa del equipo (también el masculino) y aportó una novedad muy original, tal vez la mayor de los últimos tiempos en indumentaria deportiva Una camiseta que venía con un hijab optativo incorporado. Hubo algunos resultados importantísimos, por ejemplo el histórico triunfo ante Pakistán, 4-0 en Sri Lanka Otros no lo fueron tanto: 0-11 con India, 1-6 vs. Bangladesh...        Pero la historia, no obstante, y para delicia de Occidente, seguía siendo de 'resiliencia y superación'. La pesadilla (y una nueva lucha) se hizo pública a finales de 2018 Una investigación del diario 'The Guardian' reveló que el presidente de la Federación Afgana de Fútbol (AFF) violaba sistemáticamente a muchas jugadoras.      'Si querés estar en el equipo, mostrame tu cuerpo'. El cuento de hadas se cayó a pedazos. Hummel dejó de auspiciar a la AFF. La FIFA empezó a investigar. Incluso el presidente afgano avisó: 'Iremos a fondo en el caso'.",
            "images": [
                "https://pbs.twimg.com/media/EDX5-TSWsAAdGnA?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDX5_i0WkAIGngd?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDX6A2YXkAALCj0?format=png&name=large", 
                "https://pbs.twimg.com/media/EDX6BszWsAAq10w?format=png&name=large", 
                "https://pbs.twimg.com/media/EDX6CYMX4AUs6FX?format=png&name=large"
            ] 
        },
        {"text": " Sabemos que es muy difícil para una mujer denunciar los abusos, que se repetían desde hace años. En Afganistán, encima, había 2 factores extra que dificultaban que las violaciones salieran a la luz    El primero: Keramuudin Karim, el presidente de la AFF, tenía muchísimo poder.  Karim había sido incluso gobernador de una provincia, Panjshir, y tenía fuertes lazos con ministros a nivel nacional. El segundo: las víctimas temían que, al contar lo sucedido, las acusaran de adúlteras. El adulterio en Afganistán puede ser castigado con la pena de muerte. Sin embargo, las jugadoras se animaron a hablar. Las que viven en Afganistán, desde el anonimato. Shabnam Mobarez, que juega en Dinamarca y es la capitana de la selección, fue una de las voces cantantes. El caso tomó repercusión internacional.        Un #MeToo en Afganistán.  Las estadounidenses Kelly Lindsey, DT de la selección, y Halley Keller, asistente, también se manifestaron. En junio de 2019, La FIFA encontró que efectivamente, Karim era culpable, y lo suspendió para siempre de cualquier cargo. El abusador, de todas formas, no está preso. La suspensión de Karim fue un paso muy pequeño. Las jugadoras afganas continúan hasta hoy pidiendo por todos los medios que se investigue más: no era sólo Karim, dicen, había toda una red que involucraba muchas más personas.         'Los hombres destruyeron todo', dijo Popal. El caso continúa en stand-by hasta hoy: las jugadoras y algunas organizaciones internacionales siguen reclamando justicia. El fútbol, lamentablemente, pasó a segundo plano. Karim, en tanto, habló con la agencia de noticias AFP: 'Todo esto es una conspiración'.",
            "images": [
                "https://pbs.twimg.com/media/EDX6KlNXsAAg0F0?format=png&name=large", 
                "https://pbs.twimg.com/media/EDX6LlUW4AAqXfF?format=jpg&name=large", 
                "https://pbs.twimg.com/media/EDX6M8RX4AI2CQK?format=png&name=large", 
                "https://pbs.twimg.com/media/EDX6NvLXUAAT876?format=png&name=large", 
                "https://pbs.twimg.com/media/EDX6Pd8W4AAiAkp?format=jpg&name=large"
            ] 
            }]
}, {
    "id": 16,
    "title": "Las Bellas Historias de Afganistán",
    "background": "https://pbs.twimg.com/media/ECwV6naX4AAuHPk?format=jpg&name=900x900",
    "direction": "vertical",
    "cards": [{"text": "¿Qué es esa foto que elegí para el 1er tweet?  Es la Orquesta Sinfónica de Mujeres afganas, que este año anduvo de gira por Europa. Hace pocos años, con el gobierno talibán, la música estaba prohibida y las mujeres no podían ir a la escuela. Cambia, todo cambia. La orquesta femenina surgió a partir de una idea del Instituto Nacional de Música de Afganistán (INMA), al que asisten más de 350 estudiantes. Negin Khpalwak es la directora del conjunto. ¿Saben cuántos años tiene esta mujer increíble?  Solamente 23. Hablando de música, en Afganistán se observa la influencia persa, india y de otros grupos étnicos, como los pastún, hazara y tayikos. ¿Saben por qué me encanta 'mor ee zamong'?  Porque recuerdo cuando iba en auto con mis amigos Rashid y Habib, escuchándola y cantando a los gritos en el camino de Kabul al lago Qargha. La música no es sólo ritmo, notas y armonía: es también recuerdos, instantes, querencia.  Qargha, dicho sea de paso, es un bellísimo lago en uno de los barrios de Kabul. Allí, por 1ra vez en mi vida, me subí a un cisne a pedal (¡En Afganistán!). Allí vi, en otro cisne, a una pareja besándose, algo imposible de hacer a la vista de todo/as en la ciudad...",
        "images": [
            "https://pbs.twimg.com/media/ECwV5gvXUAAMo-4?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwV7BNXoAAUvwe?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwV77UWkAEJpnC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwV6naX4AAuHPk?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwV9gjXsAAHUpI?format=jpg&name=large"
        ] 
    },
    {"text": "Y si de turismo se trata, a unos 40 kilómetros de la capital afgana se ubica el distrito de Paghman. Allí, unas hermosas piletas de aguas termales, que bajan de la montaña, hacen las delicias del público (masculino) local Después del chapuzón, a relajarse y tomar un rico té. No son ésas las únicas atracciones turísticas de la capital Otras muy importantes: el Jardín de Babur, en el que se encuentra la tumba del histórico emperador que conquistó India, el Museo Nacional (reconstruido desde cero, tras una bomba), el Palacio Dar-ul-Aman.  Pero claro, Afganistán no es sólo Kabu Lamentablemente, el país todavía está en guerra y no es 100% seguro ir a todos lados. Por eso, me quedé con las ganas de conocer las montañas de Helmand, la altiva Herat ó Kandahar, fundada por Alejandro Magno en su recorrido oriental.  Tampoco fui a la que es considerada la atracción turística número 1 de Afganistán: el lago de Band-e-Amir, en la provincia de Bamiyán Siawash, mi amigo afgano que me hospedó, me dijo: 'Jamás vi aguas tan cristalinas. Y a la noche se reflejan las estrellas: es otro cielo'. Bamiyán, la provincia del lago, se hizo mundialmente famosa cuando los talibanes demolieron los Budas de la montaña, para impedir la adoración de 'ídolos paganos Pero ésa es una historia triste: en cambio, me interesa más contarles un poquito la vida de Ali Shah Farhang.",
        "images": [
            "https://pbs.twimg.com/media/ECwWA1xW4AA8Sc9?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWGTEXoAEEY-j?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWHtXW4AMLIlx?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWIvSXoAAVIG0?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWJK1XsAU72hm?format=jpg&name=large"
        ] 
    },
    {"text": "Ali Shah es un joven de 25 años que percibió que las hermosas montañas nevadas de Bamiyán eran ideales para esquiar. No tenía esquíes, pero tenía maderas, habilidad manual y muchas ganas '¿Por qué no?', pensó, y miró hacia las laderas Y entonces empezó a subir. Las fotos anteriores no son mías (no soy tan bueno) Son de James Robertson, de un reportaje realizado para la revista 'Maptia', sobre el esquí afgano También las mujeres esquían: Fátima Nazari, 18 años, es la campeona nacional: 'Mi sueño es llegar a los Juegos Olímpicos'.  Lo que tampoco es mío es el pudor No sé ni las reglas, pero ahí me tienen posando con un equipo de cricket, el deporte más practicado del país, como si entendiera algo.  Los afganos son fanáticos del cricket: en la calle, se ve a los niños practicando, golpeando la pelota. De hecho, Afganistán es potencia mundial: 7mo en el ranking actual, con potencias como la India, Australia, Inglaterra.. Y hay otra historia deportiva muy linda (pero no la desarrolló ahora porque merece un hilo propio): la selección de fútbol femenina de Afganistán.  Pero volviendo a la parte turística (ya pasamos por música y deporte), uno de los lugares que sí visité es Mazar e Sharif Allí se encuentra la imponente y legendaria Mezquita Azul. Les juro: es sobrecogedora Sin lugar a dudas, entre las más bellas de todo el mundo ",
        "images": [
            "https://pbs.twimg.com/media/ECwWJgyWwAA3_o7?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWKJnX4AATFCC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWLGhXsAELvC6?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWL77WwAo6oI4?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWMj4X4AAtCTD?format=jpg&name=large"
        ] 
    },
    {"text": "A las afueras de Mazar e Sharif, en el auto de Aziz, llegamos al Palacio de Zahir Shah, el último rey afgano. En una región muy seca, el agua siempre fue símbolo de poder. Hoy, la piscina del monarca es utilizada por los chicos de la zona, para refrescarse del calor. Una pequeña anécdota para terminar Estuve en Kabul durante la celebración islámica de Eid-al-Adha: se sacrifica un cordero (o más) y se lo comparte con la familia y los amigo/as En todas las casas, lleno de comida, gente que va y que viene, bullicio, mucha alegría. Ramshullah y Amanullah son hermanos. Su familia no está en Afganistán Tras sacrificar el cordero, entonces, le pidieron al carnicero que divida la carne en 30 bolsitas y salieron a repartirlas entre la gente pobre que cruzaban en la calle 'Es nuestro deber como musulmanes'. Me costó muchísimo escribir este post. Estoy en las montañas de Kirguiztán y casi no tengo Internet Pero estoy contento porque hice algo que ningún medio hace: contar algunas cositas sobre Afganistán que no tengan que ver con la guerra ¡Abrazo y buen fin de semana! BONUS TRACK ¡Y qué lindo es el lebrel afgano ",
        "images": [
            "https://pbs.twimg.com/media/ECwWN3SXsAAp167?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWPwRXsAM3wmy?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWTzfWsAYvLbC?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWV0FXkAA4WUy?format=jpg&name=large", 
            "https://pbs.twimg.com/media/ECwWXRIWsAEz2-3?format=jpg&name=large"
        ] 
    }]}
]